<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
            <div align="right"><b><font face="Arial, Helvetica, sans-serif" size="-1"> 
              <p>&nbsp;</p>
              </font></b></div>
          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Griechenland 
                / Fr&uuml;hgriechische Geschichte / Archaikum</b><br>
                </font></p>
              <p><img src="../images_mod/grece_frueh4.jpg" width="688" height="314" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Archaikum</font></b><font face="Times New Roman, Times, serif"><br>
              <br>
              In den meisten Poleis verschwand das K&ouml;nigtum rasch. Die f&uuml;hrenden 
              Beamten wurden aus den Reihen der adligen Grundbesitzer bestellt, 
              die ihre Vorrechte auf ihre Abstammung gr&uuml;ndeten. W&auml;hrend 
              zur Zeit der Dunklen Jahrhunderte die Kriegf&uuml;hrung Sache der 
              adligen Elite war, konnten sich jetzt auch Neureiche und mittelgrosse 
              Bauern eine Kriegsr&uuml;stung leisten. Sie k&auml;mpften zu Fuss 
              im geschlossenen Verband, der Phalanx. Weil die wirtschaftliche 
              und milit&auml;rische Machtbasis des Adels schwand, wurde die aristokratische 
              Staatsform in den meisten Poleis abgel&ouml;st &#150; &uuml;berraschenderweise 
              durch die Tyrannis. Die meisten Tyrannen, die oft selbst einem adligen 
              Geschlecht angeh&ouml;rten, brachen mit Hilfe des Volkes die Macht 
              der f&uuml;hrenden adligen Familien. Auch die Tyrannis konnte sich 
              jedoch in den meisten F&auml;llen nicht lange halten und wurde von 
              einer oligarchischen oder einer demokratischen Staatsform abgel&ouml;st. 
              <br>
              Eine besondere Entwicklung durchlief Athen, wo die Gesetzgeber Drakon 
              und Solon durch Aufzeichnung des geltenden Rechts die durch adlige 
              Willk&uuml;r hervorgerufenen sozialen Krisen zu beheben suchten. 
              Drakon hat 621 v. Chr. die Blutrache abgeschafft, aber keine wirkliche 
              Reform durchgesetzt. 594 v. Chr. wurde Solon zum Archonten ernannt, 
              um die Konflikte zwischen Adel und &uuml;briger Bev&ouml;lkerung 
              zu schlichten. Solon suchte mit seinen Reformen einen Kompromiss 
              zwischen den widerspr&uuml;chlichen Forderungen der verschiedenen 
              Bev&ouml;lkerungsklassen zu erzielen. Er teilte die Bev&ouml;lkerung 
              nach Besitz und Einkommen in vier Klassen ein, die in abgestufter 
              Form Rechte und Pflichten im Staat erhielten. Die Not der kleinb&auml;uerlichen 
              Bev&ouml;lkerungsmasse wurde jedoch nicht beseitigt, was 561 v. 
              Chr. Peisistratos die Aufrichtung einer Tyrannis erm&ouml;glichte. 
              Athen stieg unter Peisistratos zur reichsten und m&auml;chtigsten 
              Stadt Griechenlands auf. Mit Unterst&uuml;tzung Spartas wurde die 
              von Peisistratos&#145; S&ouml;hnen weitergef&uuml;hrte Tyrannis 
              510 v. Chr. gest&uuml;rzt. 508/9 v. Chr. startete Kleisthenes umfassende 
              Reformen, die ihn zum Gr&uuml;nder der athenischen Demokratie machten. 
              Hauptelement der kleisthenischen Reformen war die Neugliederung 
              Attikas in 10 Phylen anstelle der bisher von adligen Familien dominierten. 
              Das bedeutete die Durchbrechung der alten Abh&auml;ngigkeitsverh&auml;ltnisse 
              und eine Mischung der B&uuml;rgerschaft aus den drei Regionen Stadt, 
              K&uuml;ste und Land. Ebenso bedeutend war die Einrichtung des Rates 
              der 500, in den alle B&uuml;rger f&uuml;r die Amtszeit von einem 
              Jahr gew&auml;hlt werden konnten.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              A. Snodgrass, Archaic Greece, London, 1976.<br>
              O. Murray, Das fr&uuml;he Griechenland, 2. Auflage, M&uuml;nchen 
              1985. </font> </p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="69,77,269,129" href="grec_frueh1.htm">
  <area shape="poly" coords="278,125,500,125,500,141,463,149,446,180,337,182,322,147,278,139" href="grec_frueh2.htm">
  <area shape="poly" coords="486,170,461,193,496,220,598,216,625,196,570,168" href="grec_frueh3.htm">
</map>
</body>
</html>
