<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"></font> 
              </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 

          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Griechenland 
                / Klassik / Pentekontaetie</b><br>
                </font></p>
              <p><img src="../images_mod/Klass2.jpg" width="464" height="237" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Die Pentekontaetie<br>
              </font></b><font face="Times New Roman, Times, serif"><br>
              Die 50 Jahre zwischen den Perserkriegen und dem Ausbruch des Peloponnesischen 
              Krieges wird mit dem griechischen Historiker Thukydides als Pentekontaetie 
              bezeichnet. Die Abwehr der Perser l&auml;utete zugleich den Aufstieg 
              Athens zur st&auml;rksten Macht des &auml;g&auml;ischen Mittelmeerraumes 
              ein &#150; den Sieg des neu entwickelten Systems der athenischen 
              Demokratie mit ihren Spitzenleistungen auf dem Gebiet der Kunst, 
              der Architektur, des Theaters (Aischylos, Sophokles, Euripides), 
              der Geschichtsschreibung (Herodot, Thukydides, Xenophon) und der 
              Philosophie (Sokrates, Platon, Aristoteles). In der Zeit der 480er 
              Jahre bis um 450 v. Chr. wurde auf der Basis der Reformen des Kleisthenes 
              von 508/7 v. Chr. die athenische Demokratie als welthistorischer 
              Durchbruch zur Vollendung gebracht. Athen entwickelte erstmals ein 
              ausgedehntes B&uuml;ndnissystem (Delisch-Attischer Seebund von 477 
              v. Chr.), mit dem es den &Auml;g&auml;is-Raum beherrschen und der 
              Stadt zu wirtschaftlicher Bl&uuml;te verhelfen konnte. Der Seebund 
              f&uuml;hrte an einzelnen Stellen den Kampf gegen die Perser erfolgreich 
              fort. 449/8 v. Chr. kam es zum Friedensschluss mit Persien (Kallias-Friede). 
              <br>
              447 v. Chr. wurde in Athen mit dem Bau des Parthenon begonnen, in 
              dem auch die Gelder der Bundesgenossen aufbewahrt werden konnten. 
              Der Seebund war zu einer Herrschaft Athens &uuml;ber die St&auml;dte 
              der &Auml;g&auml;is geworden. Das Verh&auml;ltnis zwischen Sparta 
              und Athen wurde zun&auml;chst durch den Bau einer Stadtmauer um 
              Athen (460-457 v. Chr.) belastet, der als Affront empfunden wurde. 
              Sparta war im Innern mit Problemen besch&auml;ftigt, die ein grosses 
              Erdbeben, verbunden mit einem Aufstand der Messenier (3. Messenischer 
              Krieg 464-455 v. Chr.), verursachte. Ein von Athen geschicktes Hilfskontingent 
              schickten die Spartaner wieder zur&uuml;ck. Dies f&uuml;hrte zum 
              endg&uuml;ltigen Bruch und zu einem erneuten Kr&auml;ftemessen zwischen 
              Sparta und Athen (sogenannter 1. Peloponnesischer Krieg von 460/57-446 
              v.Chr.). 446 v. Chr. kam es zum 30-j&auml;hrigen Frieden zwischen 
              Athen und dem Peloponnesischen Bund. Sparta konnte sich als Vormacht 
              in der Peloponnes bew&auml;hren. Die Beseitigung des Pausanias, 
              der erfolgreich f&uuml;r Griechenland gek&auml;mpft hatte, l&ouml;ste 
              im &uuml;brigen Griechenland jedoch einen Skandal aus. Im Vorfeld 
              des Peloponnesischen Krieges erhoben die Athener dementsprechend 
              die Forderung nach Fluchbannung. Der Vorfall bildete so auch einen 
              Vorwand, um gegen Sparta vorzugehen.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              J. Bleicken, Die athenische Demokratie, 4. Aufl., Paderborn, 1995.<br>
              W. Schuller, Die Herrschaft der Athener im ersten Attischen Seebund, 
              Berlin, 1974. </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="13,45,101,80" href="grec_klass1.htm">
  <area shape="rect" coords="35,122,154,156" href="grec_klass3.htm">
  <area shape="rect" coords="85,161,167,195" href="grec_klass4.htm">
  <area shape="rect" coords="170,41,257,97" href="grec_hell1.htm">
  <area shape="rect" coords="178,116,431,164" href="grec_hell2.htm">
</map>
</body>
</html>
