<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
            
          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Griechenland 
                / Hellenismus / Diadochenreiche</b><br>
                </font></p>
              <p><img src="../images_mod/Hellen2.jpg" width="464" height="237" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Die Diadochenreiche</font></b><font face="Times New Roman, Times, serif"><br>
              <br>
              Nach Alexanders Tod stritten sich seine Gefolgsleute und Nachfolger, 
              die Diadochen, um die Vorherrschaft im noch instabilen Grossreich. 
              Am Ende dieser K&auml;mpfe (281 v. Chr.) entstanden drei Monarchien: 
              das Makedonien und Griechenland umfassende Antigonidenreich, das 
              Seleukidenreich in Syrien und Mesopotamien und das Ptolem&auml;erreich 
              in &Auml;gypten. <br>
              Das grosse und aufgrund seiner ethnischen und kulturellen Heterogenit&auml;t 
              instabile Seleukidenreich zerfiel relativ rasch. Unter Antiochos 
              III. (223-187 v. Chr.) fand es noch einmal zu einer relativen Geschlossenheit 
              zur&uuml;ck und eroberte S&uuml;dsyrien und Pal&auml;stina, die 
              bis dahin unter der Herrschaft der Ptolem&auml;er gestanden hatten 
              (200 v. Chr.). Die Auseinandersetzung mit Rom um das griechische 
              Mutterland endete nach der Schlacht bei Magnesia (189 v. Chr.) mit 
              dem Verlust seiner Gebiete in Kleinasien an das mit Rom verb&uuml;ndete 
              K&ouml;nigreich Pergamon. Das zunehmend durch Thronstreitigkeiten 
              geschw&auml;chte Seleukidenreich verlor 129 v. Chr. Mesopotamien 
              an die Parther und wurde 64 v. Chr. von den R&ouml;mern aufgel&ouml;st 
              und zur Provinz Syria gemacht. Das unter Ptolemaios I. (323-283 
              v. Chr.) und Ptolemaios II. (283-246 v. Chr.) prosperierende Ptolem&auml;erreich 
              hatte im 2. Jh. v. Chr. unter dynastischen Streitigkeiten und der 
              Unzufriedenheit der einheimischen &auml;gyptischen Bev&ouml;lkerung 
              zu leiden. Der Einfluss der R&ouml;mer auf die Ptolem&auml;er nahm 
              im 2. und v.a. im 1. Jh. v. Chr. zu, bis &Auml;gypten 30 v. Chr. 
              seine Selbst&auml;ndigkeit verlor. Die Versuche der St&auml;dte 
              im griechischen Mutterland, sich der makedonischen Vorherrschaft 
              zu entledigen, scheiterten. Athen wurde nach einem Aufstand von 
              einer makedonischen Garnison besetzt und verlor seine demokratische 
              Verfassung (321 v. Chr.). Es vermochte ebenso wie Sparta keine bedeutende 
              Rolle mehr zu spielen. Mehr Gewicht hatten nun der &auml;tolische 
              und der ach&auml;ische Bund. Das Eingreifen Roms f&uuml;hrte zur 
              Bezwingung Makedoniens in den drei Makedonischen Kriegen zwischen 
              215 und 168 v. Chr. 196 v. Chr. erkl&auml;rten die R&ouml;mer alle 
              griechischen St&auml;dte f&uuml;r &quot;frei und autonom&quot;. 
              Der letzte makedonische K&ouml;nig, Perseus, unterlag den R&ouml;mern 
              in der Schlacht bei Pydna (168 v. Chr.). Makedonien wurde 148 v. 
              Chr. r&ouml;mische Provinz. <br>
              Den Diadochenreichen gelang es nicht, erfolgreich gegen die wachsende 
              r&ouml;mische Weltmacht anzutreten. Der Hellenismus als &uuml;berregionale, 
              orientalische und griechische Elemente verbindende Kultur hingegen 
              setzte sich auch in Rom durch. Herausragende Vertreter dieser Kultur 
              sind der Philosoph Epikur und der Begr&uuml;nder der stoischen Philosophie, 
              Zenon, die Mathematiker Euklid und Archimedes sowie der Geograph 
              Erathostenes.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              M. Rostovtzeff, Social and Economic History of the Hellenistic World, 
              3 vols., Oxford, 1941.<br>
              E. Will, Histoire politique du monde hell&eacute;nistique, 2 Bde., 
              2. Aufl., Nancy, 1979.</font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="29,86,112,116" href="grec_klass2.htm">
  <area shape="rect" coords="13,45,101,80" href="grec_klass1.htm">
  <area shape="rect" coords="35,122,154,156" href="grec_klass3.htm">
  <area shape="rect" coords="85,161,167,195" href="grec_klass4.htm">
  <area shape="rect" coords="170,41,257,97" href="grec_hell1.htm">
</map>
</body>
</html>
