<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
           
          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Alter 
                Orient</b></font></p>
              <p><img src="../images_mod/orient2.jpg" width="771" height="129" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">&Auml;gypten und 
              Mesopotamien<br>
              </font></b><font face="Times New Roman, Times, serif"><br>
              Die alt&auml;gyptische Reichsbildung beginnt mit der Vereinigung 
              Ober- und Unter&auml;gyptens im fr&uuml;hen 3. Jahrtausend v. Chr. 
              &Auml;gyptische Geschichte wird in 31 Dynastien (ca. 3050-333 v. 
              Chr.) unterteilt, die K&ouml;nigreiche werden in altes (ca. 2600-2150 
              v. Chr.), mittleres (ca. 2000-1800 v. Chr.), neueres (ca. 1550-1100 
              v. Chr.) und sp&auml;tes (ab ca. 750 v. Chr.) Reich gegliedert. 
              Diese Zeiten zeichnen sich durch Prosperit&auml;t und politische 
              Einheit aus. Dazwischen liegen Phasen des politischen und wirtschaftlichen 
              Zerfalls. Die &uuml;berragende Stellung der &auml;gyptischen Gottk&ouml;nige 
              als absolute, erbliche Herrscher findet in den den Pharaonen als 
              Grabst&auml;tte dienenden Pyramiden noch heute sichtbaren Ausdruck. 
              <br>
              Das erste Grossreich im vorderen Orient ausserhalb &Auml;gyptens 
              errichteten die Herrscher von Akkad in der zweiten H&auml;lfte des 
              3. Jahrtausends, nach ihnen die Assyrer (Altassyrisches Reich, ca. 
              2000-1760 v.Chr.) und das unter dem Amoriterk&ouml;nig Hammurabi 
              zur Grossmacht gewordene Babylon (Altbabylonisches Reich, ca. 1800-1600 
              v.Chr.) in Mesopotamien sowie die Hethiter (Hethiterreich, ca. 1700-1200 
              v.Chr.) in Anatolien. Die altmesopotamischen Staatenbildungen waren 
              vor allem Stadtk&ouml;nigt&uuml;mer. Insbesondere in der Fr&uuml;hzeit 
              fielen diese K&ouml;nigsstaaten mit den Tempelstaaten zusammen. 
              Der Tempel der Staatsgottheit war das Zentrum der Stadt und verf&uuml;gte 
              &uuml;ber grossen Grundbesitz. Mit dem Zusammenbruch des Hethiterreiches 
              um 1200 v. Chr. erlebte die altorientalische Geschichte eine tiefe 
              Z&auml;sur. Unter den kleineren und mittleren Nachfolgereichen in 
              Anatolien (Phryger, Lyder, Urart&auml;er) und im syrisch-mesopotamischen 
              Raum (Aram&auml;er, Juden, Ph&ouml;nizier, Assyrer, Babylonier) 
              gewann das neoassyrische Grossreich (ca. 746-612 v. Chr.) die beherrschende 
              Stellung. Weit ausgreifende Eroberungsz&uuml;ge des Iraners Kyros 
              II. (558-530 v. Chr.) begr&uuml;ndeten das Persische Grossreich, 
              das mit der Eroberung &Auml;gyptens und Nordwestindiens durch die 
              Nachfolger Kambyses und Dareios I. zu seiner gr&ouml;ssten Ausdehnung 
              gelangte (529-486 v. Chr.) und die f&uuml;hrende Macht in Vorderasien 
              und &Auml;gypten blieb, bis 331 v. Chr. Alexander der Grosse den 
              Perserk&ouml;nig Dareios III. in der Schlacht bei Gaugamela besiegte.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              R. Frye, The History of Ancient Iran, M&uuml;nchen, 1984.<br>
              E. Hornung, Grundz&uuml;ge der &auml;gyptischen Geschichte, 2. Auflage, 
              Darmstadt, 1978. </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="149,29,448,53" href="orient1.htm">
</map>
</body>
</html>
