<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Rom / 
                Sp&auml;tantike / V&ouml;lkerwanderung</b><br>
                </font></p>
              <p><img src="../images_mod/spaet3.jpg" width="526" height="289" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">V&ouml;lkerwanderung 
              und Zerfall Westroms</font></b><font face="Times New Roman, Times, serif"><br>
              <br>
              Obschon bereits fr&uuml;her grosse V&ouml;lkerbewegungen, namentlich 
              der von Skandinavien aus aufbrechenden und sich im 3. Jh. am Schwarzen 
              Meer niederlassenden Goten, stattgefunden hatten, wird das Jahr 
              375 n. Chr. als Beginn der sogenannten V&ouml;lkerwanderung bezeichnet 
              . Den Anstoss zu einer Kettenreaktion von Bev&ouml;lkerungsaufbr&uuml;chen 
              gaben mit dem Sammelnamen Hunnen zusammengefasste mittelasatische 
              Reiterst&auml;mme, die von der Mongolei westw&auml;rts reitend 375 
              n. Chr. am Don auf die Ostgoten stiessen und diese besiegten. Die 
              Westgoten hingegen vermochten sich durch &Uuml;bertritt auf r&ouml;misches 
              Reichsgebiet den Hunnen zu entziehen. 378 n. Chr. f&uuml;gten sie 
              den R&ouml;mern in der Schlacht bei Adrianopel eine verheerende 
              Niederlage zu. Die Westgoten pl&uuml;nderten die Balkanhalbinsel 
              und Griechenland. Der Invasion der Germanen vermochte das westr&ouml;mische 
              Reich, das nach dem Tod von Theodosius 395 n. Chr. in einen r&ouml;mischen 
              West- und einen griechischen Ostteil zerfiel, nicht standzuhalten. 
              410 n. Chr. zogen die Westgoten unter Alarich in Rom ein. Nachdem 
              ihnen Land in Gallien zugewiesen worden war, besiegten die Westgoten 
              im Verein mit Westrom die unter der F&uuml;hrung Attilas nach Gallien 
              eingedrungenen Hunnen 451 n. Chr. in der Schlacht auf den Katalaunischen 
              Feldern. Der Zerfall des westr&ouml;mischen Reiches war jedoch nicht 
              mehr aufzuhalten. 455 n. Chr. pl&uuml;nderten die Vandalen, die 
              bereits zu Beginn des 5. Jh. Nordafrika erobert hatten, die Stadt 
              Rom. Der Zerfall des westr&ouml;mischen Reiches endete mit der Absetzung 
              des letzten r&ouml;mischen Kaisers Romulus Augustus durch den germanischen 
              Heerf&uuml;hrer Odoaker (476 n. Chr.). 489 n. Chr. errichteten die 
              Ostgoten in Italien ein K&ouml;nigreich, das sich jedoch ebenso 
              wie die Reiche der Westgoten in Westgallien und Spanien, der Burgunder 
              im &ouml;stlichen Gallien und der Vandalen in Afrika nicht lange 
              halten konnte. Im ostr&ouml;mischen Reich (Byzanz) &uuml;berdauerten 
              r&ouml;mische Verwaltung und griechische Kultur fast das ganze Mittelalter. 
              In diesem Reichsteil kam es im 6. Jh. unter Kaiser Justinian (527-565 
              n. Chr.) zu einer letzten Bl&uuml;tezeit des sp&auml;tantiken Kaisertums. 
              Mit Justinian endet die sp&auml;tr&ouml;mische und beginnt die fr&uuml;hbyzantinische 
              Zeit. Das Byzantinische Reich mit der von Konstantin erweiterten 
              und in Konstantinopel umbenannten Hauptstadt Byzanz hatte bis 1453 
              (Eroberung Konstantinopels durch die T&uuml;rken) Bestand.</font> 
            </p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              E. Gibbon, History of the Decline and Fall of the Roman Empire, 
              ed. J. B. Bury, 7 vols., London 1896-1900.<br>
              G. W. Bowersock/P. Brown/O. Grabar (eds.), Late Antiquity. A Guide 
              to the Postclassical World, London, 1999. </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="163,149,278,193" href="rom_kaiser3.htm">
  <area shape="rect" coords="84,103,285,147" href="rom_kaiser2.htm">
  <area shape="rect" coords="358,52,471,114" href="rom_spaet1.htm">
  <area shape="rect" coords="84,50,247,102" href="rom_kaiser1.htm">
  <area shape="rect" coords="236,195,355,255" href="rom_kaiser4.htm">
  <area shape="rect" coords="366,127,467,182" href="rom_spaet2.htm">
</map>
</body>
</html>
