<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
             </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Rom / 
                Rom von den Anf&auml;ngen bis zum Ende der Republik / Fr&uuml;he 
                Republik</b><br>
                </font></p>
              <p><img src="../images_mod/republik2.jpg" width="444" height="274" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Die fr&uuml;he Republik 
              und die St&auml;ndek&auml;mpfe<br>
              </font></b><font face="Times New Roman, Times, serif"><br>
              Mit der Abschaffung des etruskischen Stadtk&ouml;nigtums beginnt 
              nach r&ouml;mischer Z&auml;hlung 509 v. Chr. die Republik, die in 
              ihrer ersten Phase von der Auseinandersetzung zwischen den die politische 
              Entscheidungsgewalt innehabenden adligen Patriziern und der Masse 
              der nichtadligen Stadtb&uuml;rger, den Plebejern, dominiert wird. 
              Nach ihrem ersten Auszug aus der Stadt 494 v. Chr., der den Beginn 
              der St&auml;ndek&auml;mpfe markiert, erzwangen die Plebejer die 
              Einrichtung eigener Beamter zu ihrem Schutz: die Volkstribunen. 
              Die Plebejer bildeten eine Sondergemeinde mit eigener Versammlung. 
              Ein erster wichtiger Schritt des Ausgleichs und der Festigung der 
              res publica war das Zw&ouml;lftafelgesetz um 451/450 v. Chr. Die 
              schriftliche Abfassung der Gesetze sollte die Plebejer vor willk&uuml;rlicher 
              Rechtsprechung sch&uuml;tzen. Weitere Schritte zum Ausgleich der 
              St&auml;nde waren die Aufhebung des Eheverbotes zwischen Patriziern 
              und Plebejern 445 v. Chr. und der den Plebejern gew&auml;hrte Zugang 
              zum Konsulat 366 v. Chr. Die Anerkennung der Gesetzeskraft der von 
              der plebejischen Volksversammlung getroffenen Beschl&uuml;sse (Plebiszite) 
              287 v. Chr. markiert den Abschluss der St&auml;ndek&auml;mpfe. Das 
              Gemeinwesen ging gest&auml;rkt aus dieser Einigung zwischen Patriziern 
              und Plebejern hervor. Es entstand eine leistungsf&auml;hige patrizisch-plebejische 
              F&uuml;hrungsschicht: die Nobilit&auml;t. <br>
              Eine dynamische Entwicklung erlebte Rom auch in aussenpolitischer 
              Hinsicht. Der Stadtstaat begann sich im 5. Jh. v. Chr. zum Fl&auml;chenstaat 
              zu entwickeln. Aufgrund der von Norden (Etrusker) und S&uuml;den 
              (Volsker, Aequer) ausgehenden Bedrohung vereinigte sich Rom mit 
              den Latinerst&auml;dten. Die r&ouml;mische Expansion, deren wichtigste 
              Etappe 396 v. Chr. die Eroberung der etruskischen Nachbarstadt Veji 
              war, wurde 387/86 v. Chr. vor&uuml;bergehend gestoppt, als die von 
              Norden einfallenden Gallier Rom in der Schlacht an der Allia besiegten 
              und die Stadt bis auf das Kapitol niederbrannten. Der Kampf der 
              Latinerst&auml;dte gegen die r&ouml;mische Hegemonie im Latinerkrieg 
              von 340-338 v. Chr. endete hingegen mit einem r&ouml;mischen Sieg 
              bei Antium. Die latinische Bev&ouml;lkerung wurde in den r&ouml;mischen 
              Staatsverband integriert. </font> </p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              J. Bleicken, Geschichte der r&ouml;mischen Republik, 5. Aufl., M&uuml;nchen, 
              1999.<br>
              K. J. H&ouml;lkeskamp, Die Entstehung der Nobilit&auml;t. Studien 
              zur sozialen Geschichte der r&ouml;mischen Republik im 4. Jh. v. 
              Chr., Stuttgart, 1987. </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="263,137,376,177" href="rom_repub3.htm">
  <area shape="rect" coords="20,61,140,113" href="rom_repub1.htm">
  <area shape="rect" coords="313,180,429,228" href="rom_repub4.htm">
</map>
</body>
</html>
