<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
       </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Rom / 
                Rom von den Anf&auml;ngen bis zum Ende der Republik / Sp&auml;te 
                Republik </b><br>
                </font></p>
              <p><img src="../images_mod/republik4.jpg" width="444" height="274" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Die sp&auml;te Republik</font></b><font face="Times New Roman, Times, serif"><br>
              <br>
              Am Anfang der auch als Krisenzeit bezeichneten Epoche der sp&auml;ten 
              Republik stehen die Reformbestrebungen der Br&uuml;der Gaius und 
              Tiberius Gracchus, die 133 v. Chr. bzw. 123/122 v. Chr. als Volkstribune 
              erfolglos versuchten, die aus den Punischen und Makedonischen Kriegen 
              resultierende Agrarkrise, die zu einer Verarmung der kleinen und 
              mittleren Bauern gef&uuml;hrt hatte, mit ambiti&ouml;sen Landreformen 
              zu l&ouml;sen. In dieser Phase der ungel&ouml;sten Landfrage und 
              der milit&auml;risch nachlassenden Macht wurde der nichtadlige Gaius 
              Marius zum Konsul gew&auml;hlt. Marius besiegte den nordafrikanischen 
              W&uuml;stenk&ouml;nig Jughurta (111-105 v. Chr.) ebenso wie die 
              Kimbern und Teutonen (113-101 v. Chr.). Im Bundesgenossenkrieg (91-88 
              v. Chr.) erzwangen die italienischen Verb&uuml;ndeten das B&uuml;rgerrecht. 
              W&auml;hrend die Stadt Rom in der Folge unter dem Schreckensregiment 
              des Marius zu leiden hatte, f&uuml;hrte Sulla im Osten gegen den 
              pontischen K&ouml;nig Mithradates VI., der Griechenland besetzt 
              hatte, erfolgreich Krieg (88-85 v. Chr.). Der von Marius eingef&uuml;hrte 
              Wechsel von einem Miliz- zu einem Berufsheer brachte es mit sich, 
              dass sich die S&ouml;ldner in erster Linie ihrem Feldherrn verpflichtet 
              f&uuml;hlten. Die Folgen dieser Entwicklung zeigten sich 85. v. 
              Chr., als Sulla als erster R&ouml;mer ein Heer nach Rom f&uuml;hrte, 
              um sein Ziel der Beendigung der Herrschaft der Popularen unter F&uuml;hrung 
              von Marius und Cinna und der Wiederherstellung der Herrschaft des 
              Senates zu erreichen. 81 v. Chr. ernannte er sich zum Diktator, 
              trat aber nach seinen Neuregelungen des auf 600 Mitglieder erh&ouml;hten 
              Senats und der Magistratur 79 v. Chr. zur&uuml;ck. <br>
              Als Reaktion auf die Missachtung seiner Neuordnung der &ouml;stlichen 
              Provinzen tat sich 60 v. Chr. der unter Sulla aufgestiegene Pompeius 
              mit Caesar und Crassus zusammen (1. Triumvirat). 59 v. Chr. wurde 
              Julius Caesar Konsul und erhielt ein langfristiges Kommando in Gallien. 
              Nach der Unterwerfung Galliens kehrte er mit seinem Heer nach Italien 
              zur&uuml;ck und l&ouml;ste damit einen B&uuml;rgerkrieg aus. Der 
              die Truppen des Senats befehligende Pompeius musste Rom r&auml;umen 
              und ging nach Griechenland. 48 v. Chr. wurde er bei Pharsalos in 
              Thessalien von Caesar vernichtend geschlagen. Caesar wurde 44 v. 
              Chr. Diktator auf Lebenszeit, fiel aber am 15. M&auml;rz desselben 
              Jahres einem Attentat verschworener Senatoren, unter ihnen Brutus 
              und Cassius, zum Opfer. Drei Anh&auml;nger Caesars, Marcus Antonius, 
              Lepidus und Caesars Grossneffe Gaius Octavius, schlossen sich 43 
              v. Chr. zusammen (2. Triumvirat) und r&auml;chten sich an den Caesarm&ouml;rdern. 
              Die Triumvirn begannen indes bald, sich gegenseitig zu bek&auml;mpfen. 
              Nachdem Octavian Lepidus ausgeschaltet hatte, standen ihm Antonius 
              und die mit diesem verb&uuml;ndete &auml;gyptische K&ouml;nigin 
              Kleopatra gegen&uuml;ber. Nach einem Seesieg bei Actium 31 v. Chr., 
              der Einnahme Alexandrias und dem Selbstmord von Antonius und Kleopatra 
              wurde Octavian 30 v. Chr. zum Alleinherrscher.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              J. Bleicken, Geschichte der r&ouml;mischen Republik, 5. Aufl., M&uuml;nchen, 
              1999.<br>
              M. Gelzer, Caesar. Der Politiker und Staatsmann, Wiesbaden 1960. 
              </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="263,137,376,177" href="rom_repub3.htm">
  <area shape="rect" coords="144,96,262,140" href="rom_repub2.htm">
  <area shape="rect" coords="20,61,140,113" href="rom_repub1.htm">
</map>
</body>
</html>
