<html>
<head>
<title>Chronologie</title>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="../images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="100" valign="top"> 
            <div align="left"><b><font face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#006633"><img src="../images/cadran.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td valign="middle"> 
            <div align="center"><b><font color="#006633" face="Arial, Helvetica, sans-serif" size="+1"><i><font size="+2" color="#660000">Chronologie</font></i></font></b></div>
          </td>
          <td width="100" valign="top"> 
          </td>
        </tr>
        <tr valign="top"> 
          <td height="7" colspan="3"> 
            <p><img src="../images/lirouge.gif" width="100%" height="1"></p>
            <div align="center"> 
              <p><font face="Times New Roman, Times, serif" size="+1"><b>Rom / 
                Rom von den Anf&auml;ngen bis zum Ende der Republik / Klassische 
                Republik</b><br>
                </font></p>
              <p><img src="../images_mod/republik3.jpg" width="443" height="274" usemap="#Map" border="0"></p>
            </div>
            </td>
        </tr>
        <tr valign="top"> 
          <td height="8" colspan="3">
            <p><b><font face="Times New Roman, Times, serif">Die klassische oder 
              mittlere Republik <br>
              </font></b><font face="Times New Roman, Times, serif"><br>
              Rom erweiterte seinen Machtbereich bis Mitte des 3. Jh. v. Chr. 
              in einer Reihe von Kriegen, in welchen den R&ouml;mern als Hauptgegner 
              die Samniten gegen&uuml;berstanden. Im Italischen Bund hat Rom die 
              eroberten Gebiete einzeln an sich gebunden und damit seine Wehrkraft 
              entscheidend gesteigert. Die Interessen der neuen Grossmacht Rom 
              kollidierten mit denjenigen der See- und Handelsmacht Karthago. 
              264 v. Chr. entz&uuml;ndete sich ein Konflikt um die Herrschaft 
              auf Sizilien, der den 1. Punischen Krieg (264-241) ausl&ouml;ste. 
              Rom baute erstmals eine Kriegsflotte und besiegte Karthago bei den 
              &Auml;gatischen Inseln. Karthago musste Sizilien und, nach einem 
              S&ouml;ldneraufstand 238 v. Chr., auch Sardinien und Korsika abtreten. 
              Rom richtete in diesen Gebieten die ersten beiden Provinzen (241 
              v. Chr. Sizilien, 238 v. Chr. Sardinien/Korsika) ein, die einem 
              j&auml;hrlich wechselnden Statthalter (Praetor oder Promagistrat) 
              unterstellt wurden. Karthago errrichtete in Spanien eine neue Herrschaft. 
              Dort &uuml;berschritt Hannibal 218 v. Chr. den vertraglich als Nordgrenze 
              des karthagischen Machtbereichs in Spanien festgelegten Fluss Ebro 
              und l&ouml;ste damit den 2. Punischen Krieg (218-201 v. Chr.) aus. 
              Hannibal &uuml;berquerte die Alpen und ging aus der Schlacht bei 
              Cannae (216 v. Chr.) als Sieger hervor. Erst nachdem die R&ouml;mer 
              unter F&uuml;hrung von Publius Cornelius Scipio die Herrschaft der 
              Karthager in Spanien beendeten und nach Afrika &uuml;bersetzten, 
              konnten sie Hannibal besiegen. Im Friedensvertrag wurde Karthago 
              auf sein Kernland reduziert. 197 v. Chr. wurden die r&ouml;mischen 
              Provinzen Hispania citerior und ulterior errichtet. Das westliche 
              Mittelmeer wurde nun von Rom beherrscht. Nach Abschluss des 2. Punischen 
              Krieges stiess Rom nach Osten vor und unterwarf in den drei Makedonischen 
              Kriegen zwischen 215 und 168 v. Chr. Makedonien, das mit Hannibal 
              ein B&uuml;ndnis geschlossen hatte. Im Krieg gegen Antiochos III. 
              (192-188 v. Chr.) verdr&auml;ngten die R&ouml;mer die Seleukiden 
              aus Kleinasien. Im 3. Punischen Krieg (149-146 v. Chr.) erfolgte 
              die endg&uuml;ltige Vernichtung Karthagos. 146 v. Chr. wurde in 
              Griechenland die Stadt Korinth zerst&ouml;rt und Griechenland unter 
              die makedonische Provinzverwaltung gestellt.</font></p>
            <p><font face="Times New Roman, Times, serif"><br>
              <b>Mehr dar&uuml;ber:</b><br>
              <br>
              L. Burckhardt, Politische Strategien der Optimaten in der sp&auml;ten 
              r&ouml;mischen Republik, Stuttgart 1988.<br>
              E. Meyer, R&ouml;mischer Staat und Staatsgedanke, 4. Aufl., Z&uuml;rich/M&uuml;nchen, 
              1975. </font></p>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="3"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font face="Arial, Helvetica, sans-serif"><b></b></font></a><font face="Arial, Helvetica, sans-serif"><b><a href="../index.html"><font size="-1"><br>
              zur&uuml;ck zur Timeline</font></a></b></font><font size="-1"><br>
              </font><font size="-1"><br>
              <a href=javascript:ferme()>Fenster schliessen</a></font></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
<map name="Map"> 
  <area shape="rect" coords="144,96,262,140" href="rom_repub2.htm">
  <area shape="rect" coords="20,61,140,113" href="rom_repub1.htm">
  <area shape="rect" coords="313,180,429,228" href="rom_repub4.htm">
</map>
</body>
</html>
