<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Abk&uuml;rzungen</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
</head>

<body>
<table width="600" border="1">
  <tr> 
    <td colspan="3"><table width="600" border="0" cellspacing="0" cellpadding="0" bordercolor="#FFFFFF">
        <tr bgcolor="#FFFFFF"> 
          <td height="23"><div align="center"><strong>Petit r&eacute;pertoire des abr&eacute;viations utilis&eacute;es dans les l&eacute;gendes des monnaies de l&rsquo;Empire romain </strong></div></td>
        </tr>
        <tr> 
          <td height="17" bgcolor="#FFFFFF">&nbsp;</td>
        </tr>
      </table></td>
  </tr>
  <tr> 
    <td width="15%"><div align="center">Abr&eacute;viation</div></td>
    <td width="27%"><div align="center">R&eacute;solution</div></td>
    <td width="58%"><div align="center">Explication</div></td>
  </tr>
  <tr> 
    <td><div align="center">AUG</div></td>
    <td><div align="center">Augustus</div></td>
    <td>En l&rsquo;an 27 av. J.-C., Octave re&ccedil;ut du S&eacute;nat le titre honorifique d&rsquo;&laquo;&nbsp;Auguste&nbsp;&raquo;. Par la suite, cette distinction fut syst&eacute;matiquement attribu&eacute;e &agrave; l&rsquo;empereur en fonction et devint de ce fait l&rsquo;un des titres du souverain. L&rsquo;abr&eacute;viation AUGG fut utilis&eacute;e pour deux empereurs, ainsi que durant l&rsquo;Antiquit&eacute; tardive.</td>
  </tr>
  <tr> 
    <td><div align="center">CAES</div></td>
    <td><div align="center">Caesar</div></td>
    <td>&Agrave; l&rsquo;origine, il s&rsquo;agit du <em>cognomen </em>(surnom) de la famille de l&rsquo;anc&ecirc;tre de la dynastie julio-claudienne, Gaius Julius Caesar. Par la suite, ce surnom devint un titre honorifique et qualifia r&eacute;guli&egrave;rement, d&egrave;s l&rsquo;&eacute;poque d&rsquo;Hadrien, le successeur d&eacute;sign&eacute; de l&rsquo;empereur.</td>
  </tr>
  <tr> 
    <td><div align="center">COS</div></td>
    <td><div align="center">Co(n)sul</div></td>
    <td>L&rsquo;empereur assumait le consulat lors d&rsquo;occasions particuli&egrave;res (en r&egrave;gle g&eacute;n&eacute;rale les 50 premiers jours de l&rsquo;ann&eacute;e) et pour pr&eacute;senter son successeur. La plupart du temps, on ajoutait dans la l&eacute;gende de la monnaie un chiffre qui indiquait combien de fois l&rsquo;empereur avait rev&ecirc;tu cette dignit&eacute;.</td>
  </tr>
  <tr> 
    <td><div align="center">IMP</div></td>
    <td><div align="center">Imperator</div></td>
    <td>&Agrave; la place de son pr&eacute;nom Caius, Octave (le futur empereur Auguste) adopta ce titre honorifique en l&rsquo;an 38 av. J.-C. Il faisait ainsi r&eacute;f&eacute;rence &agrave; l&rsquo;acclamation du g&eacute;n&eacute;ral victorieux par ses troupes sur le champ de bataille. Par la suite, le titre d&rsquo;<em>Imperator</em> fut r&eacute;guli&egrave;rement attribu&eacute; aux empereurs et parfois aussi int&eacute;gr&eacute; &agrave; leur titulature.</td>
  </tr>
  <tr> 
    <td><div align="center">P M</div></td>
    <td><div align="center">Pontifex Maximus</div></td>
    <td>&Agrave; la t&ecirc;te du coll&egrave;ge pontifical de la ville de Rome, le grand Pontife (<em>Pontifex Maximus</em>) portait le titre le plus &eacute;lev&eacute; de la religion romaine. Alors que Gaius Julius Caesar re&ccedil;ut encore ce titre par vote des comices tributes et l&rsquo;inscrivit par la suite sur ses monnaies, la charge de <em>Pontifex Maximus</em> fut d&egrave;s 12 av. J.-C. r&eacute;serv&eacute;e &agrave; l&rsquo;empereur r&eacute;gnant ou au souverain de m&ecirc;me rang. </td>
  </tr>
  <tr> 
    <td><div align="center">P P</div></td>
    <td><div align="center">Pater Patriae</div></td>
    <td>Le titre honorifique de &laquo;&nbsp;p&egrave;re de la patrie&nbsp;&raquo; fut attribu&eacute; &agrave; Auguste en l&rsquo;an 2 av. J.-C. et continuellement repris par ses successeurs. </td>
  </tr>
  <tr> 
    <td><div align="center">S C</div></td>
    <td><div align="center">Senatus Consulto</div></td>
    <td>Par d&eacute;cret du S&eacute;nat. Cette abr&eacute;viation met l&rsquo;accent sur le fait que les mesures, repr&eacute;sent&eacute;es iconographiquement sur les monnaies, avaient &eacute;t&eacute; approuv&eacute;es non pas uniquement sur initiative du <em>Princeps</em>, mais aussi par une d&eacute;cision formelle du S&eacute;nat. </td>
  </tr>
  <tr> 
    <td><div align="center">TR P</div></td>
    <td><div align="center">Tribunicia Potestas</div></td>
    <td>La &laquo;&nbsp;puissance tribunicienne&nbsp;&raquo; est le pouvoir dont &eacute;tait rev&ecirc;tu le tribun de la pl&egrave;be, repr&eacute;sentant du peuple, pouvoir qui le mettait au-dessus de ses coll&egrave;gues en le rendant &laquo;&nbsp;sacro-saint&nbsp;&raquo; et, partant, inviolable. Cette puissance, conf&eacute;r&eacute;e &agrave; l&rsquo;empereur, lui permettait d&rsquo;opposer son veto &agrave; toute d&eacute;cision du S&eacute;nat. Elle fut par exemple attribu&eacute;e &agrave; vie &agrave; l&rsquo;empereur Auguste en l&rsquo;an 23 av. J.-C. Pour les autres empereurs, la puissance tribunicienne &eacute;tait g&eacute;n&eacute;ralement renouvel&eacute;e chaque ann&eacute;e.</td>
  </tr>
  <tr> 
    <td><div align="center">GERM / DAC / PERS</div></td>
    <td><div align="center">Germanicus, Dacicus, 
      Persicus</div></td>
    <td>Titres attribu&eacute;s aux empereurs victorieux&nbsp;; le nom d&eacute;signe le peuple vaincu, soit les Germains, les Daces, les Perses, etc.</td>
  </tr>
</table>
</body>
</html>
