<html><!-- #BeginTemplate "/Templates/outils_metho.dwt" -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>Notices</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>

<body text="#000000" background="images/fondmos.gif" link="#660000" vlink="#660000" alink="#660000">
<table width="100%"><tr>   
  <td valign="top"> 
    <div align="center">
      <table border="0" cellspacing="0" cellpadding="0" width="100%">

        <tr> 
          <td height="15" colspan="2"> 
            &nbsp;

          </td>
        </tr>
        <tr> 
          <td height="15" colspan="2"> <br>
            <font color="#660000" face="Arial, Helvetica, sans-serif"><!-- #BeginEditable "titre" --> 
            &gt; Epigraphie grecque<b> &gt; Lexique</b><!-- #EndEditable --><br>
            <br>

            </font> </td>
        </tr>
        <tr> 
          <td height="15" colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><!-- #BeginEditable "texte" --> 
            <table width="100%" border="1">
              <tr> 
                <td><font face="Times New Roman, Times, serif">acrot&egrave;re</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">&eacute;l&eacute;ment 
                    d&eacute;coratif, sculpt&eacute; ou moul&eacute;, figurant 
                    au sommet ou aux angles d'un fronton.<br>

                    Ce peut &ecirc;tre des motifs floraux ou une victoire comme 
                    sur le temple &agrave; Olympie, ou alors des t&ecirc;tes d'animaux. 
                    On pourrait les comparer &agrave; nos gargouilles m&eacute;di&eacute;vales 
                    qui avaient cependant un registre moins large puisqu'elles 
                    repr&eacute;sentaient essentiellement des cr&eacute;atures 
                    imaginaires. </font></div>
                </td>
              </tr>

              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="Amphictionie"></a>Amphiaraos</font></td>
                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">valeureux 
                    guerrier argien et devin renomm&eacute;<br>
                    Amphiaraos a particip&eacute; malgr&eacute; lui &agrave; la 
                    guerre des Sept contre Th&egrave;bes. Il savait, en tant que 
                    devin, qu'aucun des Sept, &agrave; l'exception d'Adraste, 
                    ne survivrait au combat, mais sa femme, Eriphyle, l'avait 
                    li&eacute; par un serment qui l'obligeait &agrave; prendre 
                    part &agrave; l'exp&eacute;dition. Dans la d&eacute;route 
                    qui suivit les assauts et alors qu'il fuyait Th&egrave;bes, 
                    la terre s'entr'ouvrit et l'engloutit tout entier, avec char 
                    et &eacute;quipement. En fendant le sol devant lui, la foudre 
                    de Zeus le fit &eacute;chapper &agrave; la mort.<br>

                    C'est &agrave; l'endroit de sa disparition miraculeuse, &agrave; 
                    Oropos en Attique, qu'un sanctuaire fut &eacute;tabli. On 
                    y venait en qu&ecirc;te de gu&eacute;rison consulter Amphiaraos, 
                    qui apparaissait en songe pendant le sommeil.</font></p>
                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="Archiloque"></a>Amphictionie 
                  ou Amphictyonie</font></td>

                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">conf&eacute;d&eacute;ration 
                    de caract&egrave;re religieux de cit&eacute;s grecques <i>&eacute;tablies 
                    autour</i> (du grec <i>amphi </i>+ <i>ktizo</i>) d'un sanctuaire 
                    important. <br>
                    On en parle essentiellement &agrave; propos de D&eacute;los 
                    et de Delphes. L'Amphictionie &eacute;tait charg&eacute;e 
                    de la protection et de l'administration du sanctuaire. A Delphes, 
                    chaque cit&eacute; disposait d'une voix lors des votes. De 
                    nombreuses rivalit&eacute;s et guerres entre ses membres ont 
                    eu lieu car chacun voulait s'assurer une pr&eacute;dominance 
                    &agrave; l'int&eacute;rieur de ce groupement.</font></div>

                </td>
              </tr>
              <tr> 
                <td height="33"><font face="Times New Roman, Times, serif"><a name="archonte"></a>Archiloque</font></td>
                <td height="33"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">po&egrave;te 
                    &eacute;l&eacute;giaque grec originaire de Paros. Il v&eacute;cut 
                    vers le milieu du VIIe s. av. J.-C. <br>
                    Il prit part &agrave; divers combats &agrave; Thasos et participa 
                    notamment &agrave; la fondation de la colonie. Il serait mort 
                    en combattant lors d'un affrontement entre Naxos et Paros. 
                    Sa po&eacute;sie, qui ne nous est parvenue que par fragments, 
                    &eacute;tait tr&egrave;s personnelle : le ton pouvait &ecirc;tre 
                    plaisant et badin ou extr&ecirc;mement mordant. Archiloque 
                    &eacute;tait r&eacute;put&eacute; &agrave; travers toute l'Antiquit&eacute; 
                    pour l'esprit cinglant avec lequel il attaquait ses ennemis 
                    et m&ecirc;me parfois ses amis. Il fut le plus grand sp&eacute;cialiste 
                    du rythme iambique.</font></div>

                </td>
              </tr>
              <tr> 
                <td height="33"><font face="Times New Roman, Times, serif"><a name="asylie"></a>archonte</font></td>
                <td height="33"> 
                  <p align="justify"><font face="Times New Roman, Times, serif">magistrats 
                    les plus importants d'une cit&eacute;.<br>
                    A Ath&egrave;nes, ils sont 9: l'archonte &eacute;ponyme (il 
                    donne son nom &agrave; l'ann&eacute;e et est responsable du 
                    calendrier et de l'organisation des Grandes Dionysies), l'archonte-roi 
                    (chef de la religion d'Etat), le pol&eacute;marque (pr&eacute;pos&eacute; 
                    aux sacrifices fun&egrave;bres et aux jeux fun&eacute;raires) 
                    et les 6 thesmoth&egrave;tes (les secr&eacute;taires).<br>

                    Avant la r&eacute;forme de Clisth&egrave;ne, ils &eacute;taient 
                    &eacute;lus, choisis parmi les membres des deux premi&egrave;res 
                    classes censitaires.<br>
                    Apr&egrave;s la r&eacute;forme de Clisth&egrave;ne et les 
                    mesures de 487/6, il y eut un secr&eacute;taire de plus et 
                    les archontes ne furent plus &eacute;lus mais tir&eacute;s 
                    au sort pour un an. A leur sortie de charge, ils entraient 
                    dans le conseil de l'A&eacute;ropage. </font></p>

                </td>
              </tr>
              <tr> 
                <td height="33"><font face="Times New Roman, Times, serif"><a name="atelie"></a>asylie</font></td>
                <td height="33"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">privil&egrave;ge 
                    accord&eacute; par une cit&eacute; &agrave; des &eacute;trangers 
                    ou &agrave; une autre cit&eacute; les prot&eacute;geant de 
                    repr&eacute;sailles ou de prise. <br>

                    L'individu, normalement consid&eacute;r&eacute; comme responsable 
                    des dettes de l'un de ses concitoyens dans une cit&eacute;, 
                    &eacute;tait ainsi &agrave; l'abri de toute saisie sur ses 
                    propres biens.</font></div>
                </td>
              </tr>
              <tr> 
                <td height="33"><font face="Times New Roman, Times, serif"><i><a name="boule"></a></i>at&eacute;lie</font></td>

                <td height="33"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">immunit&eacute; 
                    fiscale.<br>
                    L'at&eacute;lie est un privil&egrave;ge accordant &agrave; 
                    son b&eacute;n&eacute;ficiaire l'exemption partielle ou totale 
                    des taxes et imp&ocirc;ts pr&eacute;lev&eacute;s par la cit&eacute;. 
                    <br>

                    Le b&eacute;n&eacute;ficiaire pouvait &ecirc;tre un citoyen 
                    ou un &eacute;tranger. Il faut relever que les Grecs ne connaissaient 
                    pour ainsi dire pas d'imp&ocirc;ts directs, mais des taxes 
                    indirectes de toutes sortes (taxes sur l'importation et l'exportation, 
                    sur l'achat et la vente de marchandises, ...)</font></div>
                </td>
              </tr>
              <tr> 
                <td><i><a name="boustrophedon"></a><font face="Times New Roman, Times, serif">boule</font></i></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">1. 
                    corps d&eacute;lib&eacute;ratif commun &agrave; la plupart 
                    des cit&eacute;s grecques.<br>

                    2. dans la d&eacute;mocratie ath&eacute;nienne, c'est le Conseil, 
                    form&eacute; de 500 citoyens tir&eacute;s au sort parmi les 
                    candidats de chaque d&egrave;me. La <i>boule</i> pr&eacute;parait 
                    les sessions de l'Assembl&eacute;e des citoyens (<i>ekklesia</i>) 
                    en r&eacute;digeant les propositions de lois et en &eacute;tablissant 
                    l'ordre du jour. Son mode de recrutement r&eacute;pondait 
                    &agrave; divers crit&egrave;res selon les cit&eacute;s, mais 
                    toujours sous forme d&eacute;mocratique (tout citoyen de plus 
                    de 30 ans pouvait y acc&eacute;der, mais pour deux p&eacute;riodes 
                    au maximum). Les bouleutes se r&eacute;unissaient g&eacute;n&eacute;ralement 
                    au bouleuterion. Par rotation, une partie d'entre eux, nomm&eacute;s 
                    prytanes, assuraient la permanence de l'Etat. Certains y &eacute;taient 
                    m&ecirc;me pr&eacute;sents de jour comme de nuit.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="deme"></a>boustroph&eacute;don</font></td>
                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">type 
                    d'&eacute;criture archa&iuml;que allant alternativement de 
                    gauche &agrave; droite, puis de droite &agrave; gauche, &agrave; 
                    la fa&ccedil;on d'un b&#156;uf qui trace un sillon dans un 
                    champ. <br>

                    Utilis&eacute; plus particuli&egrave;rement dans le domaine 
                    religieux, il disparut presque totalement au d&eacute;but 
                    du Ve si&egrave;cle av. J.-C.</font></p>
                  <p align="justify"><font face="Times New Roman, Times, serif"><img src="images/vide.gif" width="19" height="23"><a href="http://elearning.unifr.ch/antiquitas/notices_images.php?id=219"><img src="images/boustrophedon2.jpg" width="55" height="27" border="0"></a><img src="images/vide.gif" width="19" height="23"> 
                    (<i>cliquer sur l'image pour voir le d&eacute;tail</i>) </font></p>
                </td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="demotique"></a>d&egrave;me</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">une 
                    des 139 unit&eacute;s g&eacute;ographiques et administratives 
                    de la cit&eacute; d'Ath&egrave;nes. <br>
                    Le d&egrave;me peut correspondre &agrave; un village entier 
                    ou &agrave; un quartier de la ville d'Ath&egrave;nes. C'est 
                    le premier degr&eacute; de la vie politique: le d&egrave;me 
                    a ses assembl&eacute;es, ses magistrats et ses f&ecirc;tes 
                    religieuses. <br>

                    Apr&egrave;s la r&eacute;forme de Clisth&egrave;ne, les citoyens 
                    ath&eacute;niens inclu&egrave;rent dans leur nom le nom de 
                    leur d&egrave;me: d'o&ugrave; NOM - NOM DU PERE - NOM DU DEME.</font></div>
                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="ekklesia"></a>d&eacute;motique</font></td>

                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">troisi&egrave;me 
                    partie du nom complet d'un citoyen ath&eacute;nien.<br>
                    Depuis 507, apr&egrave;s son nom et son patronyme (nom du 
                    p&egrave;re au g&eacute;nitif), le citoyen mentionne son d&eacute;motique 
                    (nom du d&egrave;me). Ainsi: Socrate, fils de Sophroniskos, 
                    du d&egrave;me d'Alop&eacute;k&egrave;. Le d&eacute;motique 
                    indique de quelle municipalit&eacute; (d&egrave;me) le citoyen 
                    est issu. Suite &agrave; la r&eacute;forme de Clisth&egrave;ne, 
                    le citoyen se d&eacute;finissait non plus par ses appartenances 
                    familiales, mais par son d&egrave;me. <br>

                    A l'origine, le d&eacute;motique correspondait au &quot;domicile&quot; 
                    du citoyen, mais il eut tendance, au cours du Ve s., &agrave; 
                    perdre cette valeur pour d&eacute;signer plut&ocirc;t son 
                    &quot;origine&quot;, car m&ecirc;me quand le citoyen changeait 
                    de domicile, il restait inscrit dans son d&egrave;me d'origine.<br>
                    Le d&eacute;motique est reconnaissable &agrave; sa forme: 
                    il est construit sur le radical du nom du d&egrave;me auquel 
                    on ajoute la terminaison -<i>eus </i>ou -<i>ios</i>, et reste 
                    toujours invariable. Du d&egrave;me d'Alop&eacute;k&egrave;, 
                    se dira: <i>Alopekeus</i>.</font></p>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="ephores"></a><i>ekklesia</i></font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">assembl&eacute;e 
                    g&eacute;n&eacute;rale de tous les citoyens, c'est-&agrave;-dire 
                    de tous les hommes majeurs, de condition libre et de naissance 
                    l&eacute;gitime. <br>

                    L'Assembl&eacute;e est comp&eacute;tente pour toutes les d&eacute;cisions 
                    concernant la vie politique de la cit&eacute;. Elle vote les 
                    propositions soumises par la <i>boule, </i>en les modifiant 
                    au besoin. Conscients qu'elle peut &ecirc;tre sujette &agrave; 
                    des influences diverses voire contradictoires, les Anciens 
                    cherch&egrave;rent par diff&eacute;rents moyens &agrave; en 
                    temp&eacute;rer les revirements &eacute;ventuels. <br>

                    A Ath&egrave;nes, convoqu&eacute;e par la <i>boule</i> (voir 
                    ce terme), l'Assembl&eacute;e se tenait habituellement 3 &agrave; 
                    4 fois par mois et r&eacute;unissait g&eacute;n&eacute;ralement 
                    un minimum de 6000 citoyens. Elle avait lieu en ville, sur 
                    la Pnyx. Comme les citoyens paysans de l'Attique convoqu&eacute;s 
                    perdaient une journ&eacute;e de travail en se rendant &agrave; 
                    l'Assembl&eacute;e, l'absent&eacute;isme &eacute;tait manifeste. 
                    Afin de lutter contre cette tendance, Ath&egrave;nes instaura 
                    un mode de d&eacute;fraiement appel&eacute; le <i>misthos</i>, 
                    qui consistait en 3 oboles.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="epistate"></a>&eacute;phores</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">magistrats 
                    &eacute;lus annuellement &agrave; Sparte. <br>
                    Ils &eacute;taient au nombre de cinq et poss&eacute;daient 
                    des pouvoirs tr&egrave;s &eacute;tendus. D'un c&ocirc;t&eacute;, 
                    ils pouvaient n&eacute;gocier des trait&eacute;s internationaux 
                    et d&eacute;tenaient des pouvoirs judiciaires tr&egrave;s 
                    &eacute;tendus auxquels m&ecirc;me les rois &eacute;taient 
                    soumis. De l'autre, ils avaient la haute main sur l'administration. 
                    Le pr&eacute;sident de leur coll&egrave;ge &eacute;tait en 
                    outre &eacute;ponyme: il donnait son nom &agrave; l'ann&eacute;e, 
                    comme l'archonte &agrave; Ath&egrave;nes et les consuls &agrave; 
                    Rome. </font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="isopolitie" id="isopolitie"></a>&eacute;pistate</font></td>
                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">pr&eacute;sident 
                    d'un jour des prytanes &agrave; la <i>boule</i> ou l'<i>ekklesia</i> 
                    ath&eacute;niennes.<br>

                    Tir&eacute; au sort parmi les prytanes, il avait en sa possession 
                    les cl&eacute;s du sanctuaire o&ugrave; &eacute;taient d&eacute;pos&eacute;s 
                    le tr&eacute;sor public, les archives et les sceaux de l'Etat. 
                    C'est lui qui d&eacute;signe les 9 pro&egrave;dres, qui font 
                    office de mod&eacute;rateurs et pr&eacute;sident les r&eacute;unions 
                    de la <i>boule</i>.</font></p>

                </td>
              </tr>
			  <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="gymnasiarque"></a>Gymnasiarque</font></td>
                <td><font face="Times New Roman, Times, serif">nom qui a comme suffixe le terme "-arque" qui signifie "pouvoir" (on le retrouve dans monarque). Le gymnasiarque, par conséquent, est le chef d'un gymnase, qui, dans toute cité grecque, est un lieu très important au point que la fonction de gymnasiarque devint à l'époque hellénistique l'une des magistratures principales. Le gymnasiarque avait en effet la haute main sur la formation intellectuelle et physique des jeunes élites de la cité.</font></td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="ostracisme"></a>isopolitie</font></td>
                <td><font face="Times New Roman, Times, serif">droit que s'accorde 
                  mutuellement deux cit&eacute;s. <br>
                  Muni de ce droit, un citoyen de la cit&eacute; A peut venir 
                  s'&eacute;tablir dans la cit&eacute; B et jouir des droits de 
                  citoyen.</font></td>

              </tr>
			  <tr> 
                <td><font face="Times New Roman, Times, serif"><i><a name="lecythe"></a></i>L&eacute;cythe</font></td>
                <td><font face="Times New Roman, Times, serif"> Vase grec à anse, de forme allongée, à col étroit et à embouchure évasée.<br><br><img src="images/clip_image0023.jpg" border="0"><br>(Fr. Lissarague, Vases grecs. Les Athéniens et leurs images, Paris, 1999, p. 227)</font></td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><i><a name="parente"></a></i>ostracisme</font></td>
                <td><font face="Times New Roman, Times, serif"> institution ath&eacute;nienne 
                  tirant son nom des tessons (ostraka) qui &eacute;taient utilis&eacute;s 
                  lors de la proc&eacute;dure. <br>
                  Chaque ann&eacute;e, les citoyens r&eacute;unis en assembl&eacute;e 
                  d&eacute;cidaient s'il y avait lieu d'exiler une personnalit&eacute; 
                  dont l'influence &eacute;tait jug&eacute;e dangereuse pour la 
                  d&eacute;mocratie. En cas de r&eacute;ponse positive et si le 
                  quorum de 6000 citoyens &eacute;tait atteint, on pouvait proc&eacute;der 
                  au vote en inscrivant sur un tesson le nom de la personne &agrave; 
                  ostraciser. Elle &eacute;tait alors condamn&eacute;e &agrave; 
                  un exil de dix ans, mais ses biens ne lui &eacute;taient pas 
                  confisqu&eacute;s.</font></td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="periode"></a>parent&eacute;</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">la 
                    parent&eacute; entre peuples est un ph&eacute;nom&egrave;ne 
                    propre &agrave; la civilisation grecque. A partir de la parent&eacute; 
                    qui lie entre eux deux h&eacute;ros mythologiques (par exemple 
                    Magnes et Kephalos, qui sont fr&egrave;res), deux cit&eacute;s 
                    fond&eacute;es par ces h&eacute;ros revendiquent le m&ecirc;me 
                    lien et se d&eacute;clarent s&#156;urs. En outre, une cit&eacute; 
                    fond&eacute;e par une autre reconna&icirc;t ce lien privil&eacute;gi&eacute; 
                    et se d&eacute;clare fille de la m&eacute;tropole. Ces titres 
                    ne sont pas purement honorifiques mais comportent plus ou 
                    moins d'avantages concrets. </font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="prodikia"></a>P&eacute;riode</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">signifie 
                    litt&eacute;ralement circuit, tourn&eacute;e (<i>periodos</i> 
                    en grec). <br>

                    Ce &quot;circuit&quot; comprenait les quatre grands concours 
                    de la Gr&egrave;ce continentale: les Olympia d'Olympie, les 
                    Pythia de Delphes, les N&eacute;m&eacute;a de N&eacute;m&eacute;e 
                    et les Isthmia de l'Isthme de Corinthe. Les deux concours 
                    les plus importants, les Olympiques et les Pythiques, &eacute;taient 
                    pent&eacute;t&eacute;riques, ce qui signifie qu'ils avaient 
                    lieu tous les quatre ans. Les deux autres, les N&eacute;m&eacute;ennes 
                    et les Isthmiques, &eacute;taient tri&eacute;t&eacute;riques, 
                    c'est-&agrave;-dire qu'ils avaient lieu tous les deux ans. 
                    Il &eacute;tait particuli&egrave;rement glorieux de remporter 
                    les quatre concours de la P&eacute;riode dans une discipline.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="proedres"></a><i>prodikia</i></font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">droit 
                    de priorit&eacute; dans les instances aux tribunaux.</font></div>
                </td>
              </tr>

              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="proedrie"></a>pro&egrave;dres</font></td>
                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">9 
                    membres du Conseil d&eacute;sign&eacute;s chaque jour, &agrave; 
                    partir de 378-377, pour pr&eacute;sider la <i>boule</i> et 
                    l'<i>ekklesia</i>.<br>

                    Tir&eacute;s au sort parmi les 9 tribus qui n'exercent pas 
                    la prytanie, ils sont charg&eacute;s de pr&eacute;senter &agrave; 
                    l'<i>ekklesia</i> le projet de loi &eacute;labor&eacute; par 
                    le Conseil, que leur pr&eacute;sident, l'&eacute;pistate des 
                    pro&egrave;dres, soumet au vote. </font></p>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><i><a name="promantie"></a></i>pro&eacute;drie</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">place 
                    d'honneur r&eacute;serv&eacute;e dans les premi&egrave;res 
                    rang&eacute;es au th&eacute;&acirc;tre ou aux concours, dont 
                    b&eacute;n&eacute;ficiaient soit des &eacute;trangers de marque 
                    soit des concitoyens m&eacute;ritants.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="proxene"></a>promantie</font></td>
                <td> 
                  <div align="justify"> 
                    <p><font face="Times New Roman, Times, serif">privil&egrave;ge 
                      accord&eacute; par les autorit&eacute;s d'un sanctuaire 
                      permettant d'interroger la Pythie en priorit&eacute;.<br>

                      Ce privil&egrave;ge s'adresse non pas aux citoyens d'une 
                      cit&eacute; venant consulter l'oracle &agrave; titre personnel 
                      mais aux d&eacute;l&eacute;gations de ladite cit&eacute;.</font></p>
                  </div>
                </td>
              </tr>

              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="prytanes"></a>prox&egrave;ne</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">citoyen 
                    d'une cit&eacute; A qui repr&eacute;sentait les int&eacute;r&ecirc;ts 
                    d'une cit&eacute; B dans la cit&eacute; A. <br>

                    On peut l'assimiler &agrave; un consul moderne, m&ecirc;me 
                    s'il faut &ecirc;tre prudent dans les comparaisons anachroniques. 
                    En plus de la fonction qu'elle repr&eacute;sente, la prox&eacute;nie 
                    est un honneur que la cit&eacute; peut accorder &agrave; un 
                    &eacute;tranger bienfaiteur.</font></div>
                </td>
              </tr>

              <tr> 
                <td height="41"><font face="Times New Roman, Times, serif"><a name="prytanee"></a>Prytanes</font></td>
                <td height="41"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">dans 
                    l'Ath&egrave;nes classique, les 50 repr&eacute;sentants (bouleutes) 
                    de la tribu qui se trouvait &laquo;en service&raquo; pendant 
                    un dixi&egrave;me de l'ann&eacute;e. <br>
                    Les prytanes assuraient par leur pr&eacute;sence la continuit&eacute; 
                    de l'Etat. Ils &eacute;taient charg&eacute;s de convoquer 
                    le Conseil et l'assembl&eacute;e du peuple et d&eacute;terminaient 
                    l'ordre du jour des diff&eacute;rentes s&eacute;ances. <br>

                    Le pr&eacute;sident des prytanes, nomm&eacute; pour un jour 
                    et une nuit, ainsi que la trittye des prytanes qu'il avait 
                    d&eacute;sign&eacute;e, &eacute;taient tenus de demeurer dans 
                    la <i>Tholos</i> (voir ce terme). C'&eacute;taient eux, par 
                    exemple, qui recevaient les ambassadeurs &eacute;trangers 
                    et qui entretenaient le feu sacr&eacute; de la cit&eacute;. 
                    Ils prenaient leur repas en commun et accueillaient &agrave; 
                    leur table les grands bienfaiteurs auxquels la cit&eacute; 
                    avait octroy&eacute; le droit de se nourrir l&agrave;. Ainsi, 
                    &agrave; Ath&egrave;nes, ce droit &eacute;tait-il accord&eacute; 
                    aux descendants d'Harmodios et Aristogiton, qui, en tuant 
                    le tyran Hippias, avaient contribu&eacute; &agrave; &eacute;tablir 
                    la d&eacute;mocratie &agrave; la fin du VIe si&egrave;cle. 
                    </font></div>

                </td>
              </tr>
              <tr> 
                <td height="41"><font face="Times New Roman, Times, serif"><a name="prytanie"></a>Prytan&eacute;e</font></td>
                <td height="41"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">&eacute;difice 
                    civil et religieux, qui abritait l'autel d'Hestia, o&ugrave; 
                    br&ucirc;lait le foyer de la cit&eacute;, perp&eacute;tuellement 
                    entretenu. <br>

                    C'est l&agrave; que r&eacute;sidait une partie des prytanes 
                    et qu'&eacute;taient accueillis les h&ocirc;tes de l'Etat. 
                    On y recevait notamment les vainqueurs aux concours, les bienfaiteurs 
                    de la cit&eacute; et les ambassadeurs. On peut l'assimiler 
                    &agrave; l'H&ocirc;tel-de-ville actuel. <br>
                    A Ath&egrave;nes, le prytan&eacute;e, situ&eacute; sur l'agora, 
                    &eacute;tait de forme circulaire, d'o&ugrave; son nom de <i>tholos</i>.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="secretaire"></a>prytanie</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">p&eacute;riode 
                    pendant laquelle une tribu, consid&eacute;r&eacute;e alors 
                    comme tribu prytane, avait la responsabilit&eacute; des affaires 
                    de l'Etat. <br>

                    Comme chacune des 10 tribus avait droit au m&ecirc;me laps 
                    de temps, cette p&eacute;riode couvrait 1/10&egrave;me de 
                    l'ann&eacute;e (soit 35 ou 36 jours!). L'ordre dans lequel 
                    les 10 tribus se succ&eacute;daient &agrave; la prytanie &eacute;tait 
                    fix&eacute; par la liste officielle des tribus, mais on d&eacute;signait 
                    chaque ann&eacute;e par tirage au sort la premi&egrave;re 
                    tribu prytane. </font></div>
                </td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="signes"></a>secr&eacute;taire</font></td>
                <td> 
                  <p><font face="Times New Roman, Times, serif">officiel charg&eacute; 
                    de seconder les magistrats.<br>
                    Le secr&eacute;taire de l'Assembl&eacute;e r&eacute;digeait 
                    et archivait le texte d&eacute;finitif des d&eacute;crets. 
                    C'est &agrave; lui encore qu'incombait la t&acirc;che de leur 
                    publication. </font></p>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="sitesis"></a>sigles 
                  &eacute;pigraphiques</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">symboles 
                    graphiques utilis&eacute;s pour transcrire une inscription 
                    (<a href="signes.html">outil</a>).</font></div>
                </td>

              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="stoichedon"></a><i>sitesis</i></font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">privil&egrave;ge 
                    d'&ecirc;tre nourri sa vie durant aux frais de l'Etat. <br>
                    Ce privil&egrave;ge est accord&eacute; au bienfaiteur d'une 
                    cit&eacute;. Parfois, lorsque le bienfait est exceptionnel, 
                    ce privil&egrave;ge est aussi accord&eacute; &agrave; ses 
                    descendants.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><i><a name="sympolitie"></a>stoich&eacute;don</i></font></td>
                <td> 
                  <p align="justify"><font face="Times New Roman, Times, serif">fa&ccedil;on 
                    d'&eacute;crire une inscription propre &agrave; l'Ath&egrave;nes 
                    d&eacute;mocratique. <br>

                    Les lettres sont align&eacute;es horizontalement et verticalement. 
                    Elles occupent une surface identique quelle que soit leur 
                    grandeur. Ainsi, un <i>iota</i> dispose de la m&ecirc;me place 
                    qu'un <i>&eacute;psilon</i>. Ce type d'&eacute;criture, qui 
                    comporte des lignes parfaitement r&eacute;guli&egrave;res, 
                    permet, lors d'une lacune, de d&eacute;terminer exactement 
                    le nombre de lettres manquantes.<br>
                    Les lettres sont dispos&eacute;es comme si elles s'inscrivaient 
                    dans un damier.<img src="images/vide.gif" width="19" height="23"> 
                    <a href="http://elearning.unifr.ch/antiquitas/notices_images.php?id=220"><img src="images/stoichedon-bis.jpg" width="55" height="59" border="0"></a><img src="images/vide.gif" width="19" height="23">(<i>cliquer 
                    sur l'image pour voir le d&eacute;tail</i>)</font></p>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="technites"></a>sympolitie</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">terme 
                    &agrave; la signification claire; il signifie la fusion ou 
                    l'union entre deux communaut&eacute;s voisines g&eacute;ographiquement, 
                    qui accordent &agrave; leurs citoyens les m&ecirc;mes avantages. 
                    <br>

                    Cette union peut r&eacute;sulter de plusieurs facteurs, par 
                    exemple l'absorption de la communaut&eacute; la plus faible 
                    par la plus forte ou alors la fusion sur pied d'&eacute;galit&eacute;. 
                    Seuls des documents &eacute;pigraphiques ont laiss&eacute; 
                    des traces d'un tel ph&eacute;nom&egrave;ne. On conna&icirc;t 
                    notamment l'union de T&eacute;os et Kyrbissos &agrave; l'&eacute;poque 
                    hell&eacute;nistique (voir Louis Robert, Op. Minor. Sel. VII) 
                    ainsi que celle de Milet et de Pidasa. </font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="themistocle"></a>technites 
                  dionysiaques </font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">associations 
                    d'artistes (com&eacute;diens, trag&eacute;diens, danseurs, 
                    aul&egrave;tes, &#133;) et d'artisans qui, comme leur nom 
                    l'indique, v&eacute;n&egrave;rent Dionysos. <br>

                    On les rencontre en Gr&egrave;ce enti&egrave;re. Ils jouissent 
                    de privil&egrave;ges importants: asyle, exemption d'arm&eacute;e, 
                    exemption d'imp&ocirc;ts, &#133;</font></div>
                </td>
              </tr>
              <tr> 
                <td height="35"><font face="Times New Roman, Times, serif"><a name="tholos"></a>Th&eacute;mistocle</font></td>

                <td height="35"> 
                  <p><font face="Times New Roman, Times, serif">homme d'Etat ath&eacute;nien 
                    (514-449).<br>
                    Lors des Guerres M&eacute;diques (490-479), il conduisit &agrave; 
                    la victoire les Grecs coalis&eacute;s contre les troupes perses 
                    de Xerx&egrave;s Ier. Rassemblant ses vaisseaux dans la baie 
                    de Salamine, il infligea une d&eacute;faite m&eacute;morable 
                    &agrave; la flotte perse (480).</font></p>

                </td>
              </tr>
              <tr> 
                <td height="35"><font face="Times New Roman, Times, serif"><a name="tribu"></a>Tholos</font></td>
                <td height="35"> 
                  <div align="justify"><font face="Times New Roman, Times, serif">b&acirc;timent 
                    rond &agrave; la toiture c&ocirc;nique. <br>
                    A Ath&egrave;nes, il se trouvait en bordure de l'agora, au 
                    sud du Bouleuterion et du Metroon. C'est l&agrave; que les 
                    prytanes se r&eacute;unissaient et prenaient leur repas en 
                    commun.</font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif"><a name="trittye"></a>tribu</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">1. 
                    groupement de citoyens se r&eacute;clamant d'une origine commune.<br>
                    2. &agrave; Ath&egrave;nes, les 4 tribus originelles, les 
                    tribus &quot;ioniennes&quot;, constitu&eacute;es sur un principe 
                    gentilice, furent remplac&eacute;es &agrave; la fin du VIe 
                    s. par 10 tribus de caract&egrave;re territorial, chacune 
                    se composant de 3 circonscriptions (trittyes) g&eacute;ographiquement 
                    s&eacute;par&eacute;es, une de la ville, une de la r&eacute;gion 
                    c&ocirc;ti&egrave;re et une de l'int&eacute;rieur. </font></div>

                </td>
              </tr>
              <tr> 
                <td><font face="Times New Roman, Times, serif">trittye</font></td>
                <td> 
                  <div align="justify"><font face="Times New Roman, Times, serif">tiers 
                    d'une tribu, comprenant un nombre variable de d&egrave;mes 
                    regroup&eacute;s dans une m&ecirc;me r&eacute;gion (ville, 
                    r&eacute;gion c&ocirc;ti&egrave;re ou int&eacute;rieur). <br>

                    A la diff&eacute;rence des tribus et des d&egrave;mes, la 
                    trittye ne poss&eacute;dait pas d'organes politiques propres. 
                    Elle n'avait ni assembl&eacute;es, ni magistrats, et ne jouait 
                    qu'un r&ocirc;le administratif mineur, par exemple pour l'organisation 
                    des 10 sections du Conseil. </font></div>
                </td>
              </tr>
            </table>
            <!-- #EndEditable --></font></td>
        </tr>

        <tr> 
          <td height="15" colspan="2"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" size="3" color="#CC0000"><b><br>
              <!-- #BeginEditable "fermeture" --><a href=javascript:ferme()>Fermer 
              la fen&ecirc;tre</a><!-- #EndEditable --></b></font> </div>
          </td>
        </tr>
      </table>
    </div>

   
  </td>
</tr>
</table>


</body>
<!-- #EndTemplate --></html>