<html>
<head>
<title>Livre &eacute;lectronique - notices</title>
		<!-- popup Window -->
<script language="JavaScript" src="../../../includes/toolsWindow.js">

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<script language="javascript">
function ferme() {

fenetre=this.window

fenetre.close()

}
</script>
</head>
<body text="#000000" background="images/fondmos.gif" link="#660000" vlink="#660000" alink="#CC0000">
<tr> 
  <td valign="top"> 
    <div align="center"><a name="top"></a> 
      <table border="0" cellspacing="0" cellpadding="0" width="98%">
        <tr> 
          <td width="86" valign="top"> 
            <div align="center"><b><font color="#CC0000" face="Arial, Helvetica, sans-serif" size="+1"><i></i></font></b> 
              <b><font color="#CC0000" face="Arial, Helvetica, sans-serif" size="+1"><i><font color="#660000"><img src="images/dicos.gif" width="86" height="50"> 
              </font> </i></font></b></div>
          </td>
          <td width="95%" valign="top"> 
            <div align="center"><b><font face="Arial, Helvetica, sans-serif" size="+2" color="#660000"><i><br>
             Biographies</i></font></b></div>
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="2"> 
            <img src="images/lirouge.gif" width="100%" height="1">
            <p align="center"><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000"><a href="#a">A</a> 
              - <a href="#c">C</a> - <a href="#d">D</a> - <a href="#j">J</a> - 
              <a href="#m">M</a> - <a href="#o">O</a> - <a href="#p">P</a> - <a href="#s">S</a> 
              - <a href="#t">T</a></font></b></font></p>
            <p><font face="Arial, Helvetica, sans-serif" color="#660000"><b>A</b></font><a name="a"></a><br>
            </p>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Aristote</b> 
                  (c. 384 - 322 av. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Aristote 
                  est n&eacute; en 385-384 avant J.-C. &agrave; Stagire, petite 
                  ville de Mac&eacute;doine,et mort &agrave; Chalcis en 322. Son 
                  p&egrave;re Nicomaque &eacute;tait le m&eacute;decin du roi 
                  Amyntas II de Mac&eacute;doine (le p&egrave;re de Philippe) 
                  et descendant lui-m&ecirc;me d&#146;une famille de m&eacute;decins. 
                  En 367 ou 366, Aristote alla faire ses &eacute;tudes &agrave; 
                  Ath&egrave;nes et devint &agrave; l&#146;Acad&eacute;mie l&#146;un 
                  des plus brillants disciples de Platon. En 348, peut-&ecirc;tre 
                  sur l&#146;instigation de son ma&icirc;tre, Aristote fut envoy&eacute; 
                  , en Troade, o&ugrave; il devint le conseiller politique et 
                  l&#146;ami du tyran Hermias d&#146;Atarn&eacute;e. Parall&egrave;lement, 
                  Aristote ouvrit une &eacute;cole, o&ugrave; il affirma d&eacute;j&agrave; 
                  son originalit&eacute;. Il y entreprit, entre autres, des recherches 
                  biologiques. En 343-342, il est appel&eacute; &agrave; Pella, 
                  &agrave; la cour du roi Philippe de Mac&eacute;doine, qui lui 
                  confia l&#146;&eacute;ducation de son fils Alexandre. &Agrave; 
                  la mort de Philippe (335-334), Alexandre monta sur le tr&ocirc;ne. 
                  Aristote retourna &agrave; Ath&egrave;nes, o&ugrave; il fonda 
                  le Lyc&eacute;e, ou Peripatos &nbsp;(sorte de p&eacute;ristyle 
                  o&ugrave; l&#146;on se promenait en discutant), &eacute;cole 
                  rivale de l&#146;Acad&eacute;mie. Il y enseigna pendant douze 
                  ans En 323, Alexandre mourut au cours d&#146;une exp&eacute;dition 
                  en Asie. Une r&eacute;action antimac&eacute;donienne se produisit 
                  alors &agrave; Ath&egrave;nes. Aristote, en r&eacute;alit&eacute; 
                  suspect de mac&eacute;donisme, fut menac&eacute; d&#146;un proc&egrave;s 
                  d&#146;impi&eacute;t&eacute;. Aristote aima mieux quitter Ath&egrave;nes 
                  que d&#146;encourir le sort de Socrat. Il se r&eacute;fugia 
                  &agrave; Chalcis, dans l&#146;&icirc;le d&#146;Eub&eacute;e, 
                  pays d&#146;origine de sa m&egrave;re. C&#146;est l&agrave; 
                  qu&#146;il mourut l&#146;ann&eacute;e suivante, &agrave; l&#146;&acirc;ge 
                  de soixante-trois ans.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Aulu</b>-<b>Gelle</b> 
                  (Aulus Gellius) (c. 125-128 - c.180 ap. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Aussi 
                  bien &agrave; Rome, o&ugrave; il apprit la litt&eacute;rature 
                  (<i>grammatica</i>) et la rh&eacute;torique, qu&#146;&agrave; 
                  Ath&egrave;nes, o&ugrave; il &eacute;tudia la philosophie, Aulu-Gelle 
                  eut pour ma&icirc;tres et amis de nombreux hommes de talent. 
                  Il fut nomm&eacute; juge dans un tribunal civil &agrave; Rome.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Ausone 
                  </b>(Decimus Magnus Ausonius) (309-310-394-395 ap. J.-C.<b>)</b></font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">N&eacute;<b> 
                  </b>&agrave;<b> </b>Bordeaux, &eacute;crivain, professeur et 
                  homme d'&eacute;tat. Auteur notamment des <i>Parentales, </i>un<i> 
                  </i>ouvrage<i> </i>qui brosse le portrait des membres de sa 
                  famille.<b></b></font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">C</font></b></font><font face="Times New Roman, Times, serif" color="#000000"><b><a name="c"></a></b></font><font face="Times New Roman, Times, serif" color="#000000"><b></b></font></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
             
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Cic&eacute;ron</b> 
                  (Marcus Tullius Cicero) ( 106 &agrave; 43 av. J-C)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Cic&eacute;ron 
                  est n&eacute; &agrave; Arpinum, en pays volsque, &agrave; une 
                  centaine de kilom&egrave;tres &agrave; l&#146;est de Rome. Sa 
                  famille, fort honorable, appartenait &agrave; l&#146;ordre &eacute;questre 
                  et comptait des magistrats municipaux et des officiers sup&eacute;rieurs 
                  de l&#146;arm&eacute;e; elle &eacute;tait en outre directement 
                  alli&eacute;e avec celle de Marius qui g&eacute;rait alors son 
                  deuxi&egrave;me consulat. Son grand-p&egrave;re, son p&egrave;re 
                  et ses oncles, particuli&egrave;rement cultiv&eacute;s, entretenaient 
                  des relations avec les plus grands orateurs et les plus grands 
                  juristes de Rome. &Eacute;lev&eacute; dans un milieu lettr&eacute; 
                  et ouvert &agrave; la politique, le jeune Cic&eacute;ron manifeste 
                  tr&egrave;s t&ocirc;t des dons intellectuels &eacute;clatants. 
                  Comme les jeunes s&eacute;nateurs, il &eacute;tudie la po&eacute;sie, 
                  la rh&eacute;torique et le droit; il s&#146;int&eacute;resse 
                  aussi, ce qui est moins fr&eacute;quent, &agrave; la philosophie. 
                  En 89, il est attach&eacute; &agrave; l&#146;&eacute;tat-major 
                  de Cneius Pompeius&nbsp;Strabo, p&egrave;re du grand Pomp&eacute;e, 
                  pendant la guerre Sociale; sa famille ayant des sympathies chez 
                  les partisans de Marius, il s&#146;&eacute;loigne pour terminer 
                  ses &eacute;tudes en Gr&egrave;ce et &agrave; Rhodes. En 81, 
                  il d&eacute;bute au barreau, puis, avec l&#146;appui de la puissante 
                  famille des Metelli, plaide contre un des affranchis de Sylla, 
                  le tout-puissant Chrysogonus: ce discours, Pro Sexto Roscio 
                  Amerino&nbsp;, n&#146;est sans doute pas &eacute;tranger &agrave; 
                  l&#146;abdication de Sylla. Cependant, il doit s&#146;&eacute;loigner 
                  encore une fois de Rome.<br>
                  En 77, il &eacute;pouse Terentia, d&#146;une famille de la noblesse, 
                  et aborde la carri&egrave;re des honneurs. Il est &eacute;lu 
                  questeur en 76, &agrave; l&#146;&acirc;ge l&eacute;gal, et exerce 
                  cette magistrature en Sicile et enn 66, il est pr&eacute;teur 
                  urbain. En 64, un aristocrate d&eacute;cav&eacute;, Lucius&nbsp;Sergius 
                  Catilina, ancien syllanien devenu d&eacute;magogue, d&eacute;j&agrave; 
                  battu au consulat, r&eacute;unit dans une conjuration h&eacute;t&eacute;roclite 
                  tous les m&eacute;contents et se propose, avec la complicit&eacute; 
                  de certains hauts magistrats et de nombreux s&eacute;nateurs, 
                  de s&#146;emparer du gouvernement par l&#146;&eacute;meute et 
                  par la force. Cic&eacute;ron, bien qu&#146;homme nouveau, appara&icirc;t 
                  aux conservateurs mod&eacute;r&eacute;s comme le seul homme 
                  capable de sauver la l&eacute;galit&eacute;. Il est triomphalement 
                  &eacute;lu consul pour 63, mais se heurte sur-le-champ &agrave; 
                  la fois aux projets de Catilina, &agrave; l&#146;inimiti&eacute; 
                  de la noblesse et aux man&#156;uvres de C&eacute;sar. Avec courage, 
                  &eacute;loquence et habilet&eacute;, il combat sur les deux 
                  fronts, voulant &eacute;viter la guerre civile, emp&ecirc;cher 
                  la subversion, faire pi&egrave;ce aux d&eacute;magogues. Pour 
                  cela, il s&#146;appuiera sur l&#146;opinion publique, sur une 
                  partie du S&eacute;nat et sur l&#146;ordre &eacute;questre qu&#146;il 
                  essaie d&#146;associer aux d&eacute;cisions politiques de son 
                  gouvernement moyennant quelques concessions de la part du S&eacute;nat 
                  (Catilinaires&nbsp;; Pro Murena&nbsp;; Pro C. Rabirio&nbsp;; 
                  De lege agraria&nbsp;). Le succ&egrave;s imm&eacute;diat de 
                  cette politique fait de Cic&eacute;ron le sauveur de Rome, un 
                  rival possible pour Pomp&eacute;e.<br>
                  En 58, Cic&eacute;ron, abandonn&eacute; par les chefs de parti, 
                  se refuse &agrave; d&eacute;clencher la guerre civile et s&#146;enfuit 
                  &agrave; Brindes et en Gr&egrave;ce. Mais, en 57, c&#146;est 
                  le retour triomphal. Cependant Cic&eacute;ron ne retrouve pas 
                  son influence de jadis; il ne peut que louvoyer entre Pomp&eacute;e 
                  et C&eacute;sar. En 51, il est proconsul en Cilicie, o&ugrave; 
                  il m&egrave;ne une campagne victorieuse contre les Parthes et 
                  s&#146;acquitte avec une grande honn&ecirc;tet&eacute; de ses 
                  fonctions. &Agrave; son retour, la guerre civile est mena&ccedil;ante. 
                  Cic&eacute;ron tente de s&#146;y opposer, mais, en janvier 49, 
                  malgr&eacute; ses sympathies secr&egrave;tes, il choisit la 
                  l&eacute;gitimit&eacute; et suit Pomp&eacute;e. Apr&egrave;s 
                  Pharsale, il regagne l&#146;Italie et, sans se rallier ouvertement 
                  &agrave; C&eacute;sar, reprend son si&egrave;ge au S&eacute;nat 
                  et presse C&eacute;sar de r&eacute;tablir la l&eacute;galit&eacute; 
                  (Pro Marcello&nbsp;). Il se consacre de plus en plus, cependant, 
                  &agrave; ses travaux litt&eacute;raires et philosophiques. Apr&egrave;s 
                  les ides de mars 44, il appara&icirc;t comme le plus prestigieux 
                  des hommes politiques r&eacute;publicains, un point de ralliement 
                  pour l&#146;opinion &eacute;gar&eacute;e. Mais Antoine finit 
                  par s&#146;entendre, contre Cic&eacute;ron, avec Caius&nbsp;Octavius, 
                  le petit-neveu de C&eacute;sar: lorsque Antoine, Octave et L&eacute;pide, 
                  par un coup d&#146;&Eacute;tat, se font confier un &laquo;triumvirat 
                  constituant&raquo;, Cic&eacute;ron figure au premier rang des 
                  proscrits. Il meurt courageusement &agrave; Ga&egrave;te.<br>
                  Il a apport&eacute; l&#146;&eacute;loquence latine &agrave; 
                  son apog&eacute;e: ses plaidoy&eacute;s et ses discours ont 
                  servi de mod&egrave;le &agrave; toute la rh&eacute;torique latine 
                  ( De oratore, De inventione, Partiones oratoriae, De optimo 
                  genere oratorum,...). Il fut aussi le premier homme d&#146;&Eacute;tat 
                  &agrave; tenter de concilier les exigences de la pratique politique 
                  et les r&eacute;sultats de la sp&eacute;culation philosophique 
                  (De Republica, De legibus, De officiis, De lege agraria, Pro 
                  Murena, Pro Sestio, ...). De plus, l&#146;&#156;uvre philosophique 
                  de Cic&eacute;ron a exerc&eacute; dans l&#146;histoire de la 
                  pens&eacute;e occidentale une influence tr&egrave;s profonde 
                  . Il est apparu non pas comme un cr&eacute;ateur mais comme 
                  un m&eacute;diateur, un honn&ecirc;te homme qui, parmi les doctrines 
                  existantes, cherchait &agrave; d&eacute;finir non pas les plus 
                  commodes, mais les plus f&eacute;condes pour un humanisme exigeant 
                  ( Paradoxa stoicorum, De finibus bonorum et malorum, Tusculanes, 
                  De senectute, De amicitia, ...).</font></td>
              </tr>
            </table>
			<font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Crateros</b></font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Crateros est un auteur grec originaire de Macédoine qui vécut vraisemblablement au IVe s. av. J.-C. Il rédigea un catalogue commenté des décrets athéniens du Ve s. av. J.-C. réparti en au moins neuf livres. Cet ouvrage n'est connu que par une vingtaine de fragments (Bibl. : D. Erdas, Cratero Il Macedone. Testimonianze e frammenti, Roma, 2002).</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            </font>
<table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">D</font></b></font><font face="Times New Roman, Times, serif" color="#000000"><b><a name="d"></a></b></font> 
                </td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Denys</b> 
                  <b>d</b><b>&#146;Halicarnasse</b> (? - 8 ap. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Contemporain 
                  d&#146;Auguste. Venu &agrave; Rome vers 30 av. J.-C., Denys 
                  d&#146;Halicarnasse y r&eacute;side pendant vingt-deux ans. 
                  Il &eacute;tudie la langue, la litt&eacute;rature et l&#146;histoire 
                  romaines. Il enseigne probablement la rh&eacute;torique &agrave; 
                  Rome comme il l&#146;a fait &agrave; Halicarnasse. Il est l&#146;ami 
                  de membres de la haute aristocratie et, si l&#146;on en juge 
                  d&#146;apr&egrave;s les tendances refl&eacute;t&eacute;es par 
                  ses &eacute;crits, sa sympathie va au patriciat. Il a compos&eacute; 
                  en grec des trait&eacute;s de rh&eacute;torique et de critique 
                  litt&eacute;raire et des ouvrages historiques.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Diodore</b> 
                  <b>de</b> <b>Sicile</b> (90 -fin du Ier s. av. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Historien 
                  grec, contemporain de C&eacute;sar et d&#146;Auguste, n&eacute; 
                  &agrave; Argyrium en Sicile. Les relations entre Rome et la 
                  Sicile lui permettent d&#146;apprendre la langue latine. Diodore 
                  vit longtemps &agrave; Rome, qui est alors le v&eacute;ritable 
                  centre de la pens&eacute;e hell&eacute;nique et la seule ville 
                  &agrave; offrir aux &eacute;crivains, avec ses biblioth&egrave;ques 
                  publiques et ses &eacute;coles de philosophie et de rh&eacute;torique, 
                  les moyens de travail qu&#146;ils trouvaient jadis dans les 
                  capitales des royaumes grecs. Diodore consacre sa vie &agrave; 
                  la composition d&#146;une histoire universelle en quarante livres, 
                  qui va des temps mythologiques &agrave; Jules C&eacute;sar, 
                  et intitul&eacute;e Biblioth&egrave;que historique. Pour acqu&eacute;rir 
                  sur les lieux une connaissance plus compl&egrave;te que celle 
                  des historiens pr&eacute;c&eacute;dents, il voyage beaucoup 
                  en Europe et en Asie. Ainsi il m&ecirc;lera ses propres observations 
                  aux mat&eacute;riaux recueillis dans les livres qu&#146;il compulse. 
                  </font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Dion</b> 
                  <b>Cassius</b> (Cocceianus) (155 - 235 ap. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Historien 
                  grec, fils d&#146;un s&eacute;nateur romain et descendant par 
                  sa m&egrave;re de Dion Chrysostome; n&eacute; &agrave; Nic&eacute;e 
                  (Bithynie) en 155 ap. J.-C., Dion Cassius est un homme politique 
                  d&#146;une certaine audience. Son p&egrave;re est gouverneur 
                  de la Cilicie sous le r&egrave;gne de Commode (180-192); lui-m&ecirc;me 
                  est consul suffectus&nbsp; sous Septime S&eacute;v&egrave;re 
                  (193-211), puis consul ordinaire en 229. &Agrave; partir de 
                  cette date, il se consacre &agrave; la r&eacute;daction de son 
                  Histoire romaine&nbsp; en quatre-vingts livres, dont nous poss&eacute;dons 
                  un abr&eacute;g&eacute; fait par Xiphilin. Dans sa vieillesse, 
                  il retournera dans sa patrie.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            </font>
<table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">J</font></b></font><font face="Times New Roman, Times, serif" color="#000000"><a name="j"></a></font></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><b>Julius</b>, 
            cf <b>Obsequens</b> (Julius)<br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Juv&eacute;nal</b> 
                  (Decimus Junius Juvenalis)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">N&eacute; 
                  &agrave; Aquinum (en Campanie) vers 60-65 ap. J-C (mort vers130 
                  ap. J-C). De sa vie , on ne sait pas grand-chose, sauf qu&#146;il 
                  &eacute;tait le fils, v&eacute;ritable ou adoptif, d&#146;un 
                  affranchi au moins fort &agrave; son aise, qu&#146;il passa, 
                  selon Su&eacute;tone, la moiti&eacute; de sa vie dans la fr&eacute;quentation 
                  des rh&eacute;teurs, qu&#146;il avait &laquo;d&eacute;clam&eacute;&raquo; 
                  longtemps avant de commencer &agrave; &eacute;crire, qu&#146;il 
                  eut Martial pour ami et qu&#146;il fut peut-&ecirc;tre exil&eacute; 
                  vers la fin de sa vie. C&eacute;l&egrave;bre po&egrave;te satirique 
                  latin, il brilla comme orateur avant d&#146;&ecirc;tre po&egrave;te. 
                  Ce fut sous Domitien qu&#146;il composa ses premi&egrave;res 
                  satires, mais il ne les publia que sous Trajan et Adrien. Un 
                  histrion, favori de ce dernier, le fit exiler en Egypte avec 
                  le titre de pr&eacute;fet d&#146;une l&eacute;gion, pr&eacute;tendant 
                  avoir &eacute;t&eacute; l&#146;objet d&#146;une allusion dans 
                  une de ses satires. C&#146;est l&agrave; qu&#146;il mourut &acirc;g&eacute; 
                  de plus de 80 ans. Dans ses po&egrave;mes satiriques, il d&eacute;nonce 
                  les vices et les ridicules, il s&#146;attaque contre les d&eacute;formations 
                  et les ignominies du temps pr&eacute;sent (imputables notamment 
                  aux influences de l&#146;Orient et au progr&egrave;s du cosmopolitisme),et 
                  fait &eacute;loge des antiques vertus et pr&eacute;dication 
                  de topiques moraux. Mais l&#146;auteur n&#146;attaque que des 
                  morts. C&#146;est surtout au moment o&ugrave; les Antonins s&#146;efforcent 
                  de remettre un peu d&#146;ordre dans l&#146;Empire que Juv&eacute;nal 
                  lance ses foudres.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font>
<table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">M</font></b></font> 
                  <a name="m"></a></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Macrobe 
                  </b>(Ambrosius<b> </b>Theodosius<b> </b>Macrobius)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">L&#146;activit&eacute; 
                  litt&eacute;raire de l&#146;&eacute;crivain latin se situe soit 
                  au IVe si&egrave;cle, soit au Ve si&egrave;cle; elle refl&egrave;te 
                  les int&eacute;r&ecirc;ts et les pr&eacute;occupations des aristocrates 
                  pa&iuml;ens de cette &eacute;poque face au triomphe du paganisme. 
                  A part les <i>Saturnales</i>, il a &eacute;galement &eacute;crit 
                  le <i>Commentaire</i> <i>sur le </i>S<i>onge de Scipion</i>&nbsp;, 
                  qui est une ex&eacute;g&egrave;se tr&egrave;s d&eacute;velopp&eacute;e 
                  du fameux texte de Cic&eacute;ron, qui fait appel &agrave; des 
                  sources grecques n&eacute;o-platoniciennes, notamment au commentaire 
                  de Porphyre sur le <i>Tim&eacute;e</i>&nbsp; de Platon, pour 
                  d&eacute;velopper des th&eacute;ories sur la nature et la destin&eacute;e 
                  des &acirc;mes, sur la hi&eacute;rarchie des &ecirc;tres, sur 
                  l&#146;arithmologie et la cosmologie. L&#146;ouvrage fut beaucoup 
                  lu au Moyen &Acirc;ge, notamment dans l&#146;&eacute;cole de 
                  Chartres, et joua un r&ocirc;le important dans l&#146;&eacute;laboration 
                  des th&eacute;ories cosmologiques de l&#146;&eacute;poque.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            </font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">O</font></b></font><a name="o"></a></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Obsequens</b> 
                  (Julius)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">On 
                  ignore o&ugrave; et quand v&eacute;cut l&#146;&eacute;crivain 
                  romain Julius Obsequens: peut-&ecirc;tre au Ier si&egrave;cle 
                  pensent certains, au IVe&nbsp;si&egrave;cle selon d&#146;autres. 
                  Il a laiss&eacute; un ouvrage, De prodigiis&nbsp;, relatant 
                  les prodiges qui se sont produits avant et apr&egrave;s les 
                  &eacute;v&eacute;nements marquants de l&#146;histoire romaine.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Orose</b></font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">On 
                  ne sait rien d&#146;Orose avant 414 ap. J.-C. Cette ann&eacute;e-l&agrave;, 
                  il d&eacute;barque en Afrique. C&#146;est un jeune pr&ecirc;tre 
                  espagnol de Braga, entreprenant et &agrave; l&#146;esprit vif. 
                  Il a d&ucirc; quitter pr&eacute;cipitamment sa patrie pour &eacute;chapper 
                  aux s&eacute;vices des Barbares. Cette fuite r&eacute;alisait 
                  inopin&eacute;ment un projet qu&#146;il nourrissait depuis quelque 
                  temps: venir consulter Augustin, &eacute;v&ecirc;que d&#146;Hippone, 
                  l&#146;une des plus grandes autorit&eacute;s de l&#146;&Eacute;glise 
                  d&#146;Occident. Les probl&egrave;mes qu&#146;Orose venait soumettre 
                  au jugement de l&#146;&eacute;v&ecirc;que d&#146;Hippone concernaient 
                  deux doctrines h&eacute;t&eacute;rodoxes qui agitaient l&#146;Espagne. 
                  Augustin r&eacute;pondit &agrave; cette d&eacute;marche par 
                  un bref trait&eacute; <i>Contre les priscillianistes et les 
                  orig&eacute;niste</i>s&nbsp;. Apr&egrave;s un s&eacute;jour 
                  en Palestine, il revient &agrave; Hippone o&ugrave; il est charg&eacute;, 
                  par Saint-Augustin, d&#146;une deuxi&egrave;me mission: les 
                  hommes sont sensibles aux moindres incommodit&eacute;s du pr&eacute;sent 
                  et oublieux des souffrances du pass&eacute;. C&#146;est ainsi 
                  que l&#146;on s&#146;exag&egrave;re les &eacute;preuves des 
                  &laquo;temps chr&eacute;tiens&raquo; et que l&#146;on att&eacute;nue 
                  les malheurs et les d&eacute;tresses du pass&eacute; pa&iuml;en 
                  de l&#146;humanit&eacute;. Contre ces d&eacute;formations, Orose 
                  veut &eacute;tablir que la mort et la violence ont r&eacute;gn&eacute; 
                  dans le monde tant que &laquo;la religion qui prohibe le sang&raquo; 
                  a &eacute;t&eacute; ignor&eacute;e, qu&#146;elles ont &eacute;t&eacute; 
                  &eacute;branl&eacute;es lorsque cette religion est apparue, 
                  qu&#146;elles perdent leur empire avec ses progr&egrave;s et 
                  qu&#146;elles dispara&icirc;tront avec son triomphe. Il &eacute;crit 
                  <i>Historiarum</i> <i>adversus</i> <i>paganos</i> <i>libri</i>: 
                  cet ouvrage &eacute;tait destin&eacute; &agrave; r&eacute;pondre 
                  aux pa&iuml;ens qui accusaient le christianisme d&#146;&ecirc;tre 
                  la cause des malheurs qui affligeaient l&#146;empire. C&#146;est 
                  une justification de la providence.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            </font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">P</font></b></font><a name="p"></a></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Paionios de Mendé</b></font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Paionios de Mendé : sculpteur ayant vécu dans la seconde moitié du Ve s. av. J.-C. Il est notamment l'auteur d'une Niké édifiée à Olympie</font><br><br><img src="images/clip_image002.jpg" border="0"></td>
              </tr>
            </table>
			<font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            </font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Pline</b> 
                  (Caius Plinius Secundus) ( 23 - 79 ap. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Pline 
                  l&#146;Ancien &#150; ainsi nomm&eacute; pour le distinguer de 
                  son neveu et fils adoptif Pline le Jeune &#150; fut parfois 
                  appel&eacute; Pline le Naturaliste. Le seul ouvrage qui reste 
                  de lui est en effet une Histoire naturelle&nbsp;. Et, malgr&eacute; 
                  l&#146;importance de ses &eacute;crits historiques qui constituent 
                  l&#146;une des principales sources de Tacite, son &laquo;enqu&ecirc;te 
                  sur la nature&raquo; s&#146;est impos&eacute;e comme une sorte 
                  de bilan du savoir de l&#146;&eacute;poque. N&eacute; &agrave; 
                  C&ocirc;me en +23 et mort &agrave; Stabies en 79, en voulant 
                  observer le V&eacute;suve.Chevalier romain, il fut un auteur 
                  remarquablement f&eacute;cond. Venu dans sa jeunesse de C&ocirc;me 
                  &agrave; Rome, il fut &agrave; l&#146;&eacute;cole des rh&eacute;teurs, 
                  selon la coutume, puis commen&ccedil;a une carri&egrave;re &eacute;questre, 
                  dans l&#146;administration imp&eacute;riale. En d&eacute;pit 
                  des lourdes t&acirc;ches de sa carri&egrave;re administrative, 
                  Pline occupait la plus grande partie de son temps &agrave; des 
                  lectures innombrables, dont il faisait des r&eacute;sum&eacute;s. 
                  Pline composa de la sorte trois livres sur l&#146;&eacute;loquence, 
                  huit livres sur &laquo;la mani&egrave;re correcte d&#146;&eacute;crire&raquo;, 
                  puis des ouvrages de biographie et surtout d&#146;histoire: 
                  vingt livres sur les guerres contre les Germains et trente et 
                  un livres qui continuaient l&#146;&#156;uvre historique d&#146;Aufidius 
                  Bassus, lequel avait lui-m&ecirc;me continu&eacute; Tite-Live. 
                  Nous ne savons pas exactement &agrave; quelle date Pline commen&ccedil;ait 
                  son r&eacute;cit, mais seulement qu&#146;il y racontait le r&egrave;gne 
                  de N&eacute;ron. Ce livre, &eacute;crit sous Vespasien &#150; 
                  donc apr&egrave;s la chute des Julio-Claudiens &#150; est r&eacute;solument 
                  hostile &agrave; la dynastie d&eacute;chue et surtout &agrave; 
                  N&eacute;ron. Ce sera l&#146;une des sources de Tacite. La derni&egrave;re 
                  partie de sa vie fut consacr&eacute;e &agrave; la vaste compilation 
                  (trente-sept livres) que constitue<i> l&#146;Histoire naturelle</i> 
                  &nbsp;(<i>Naturalis</i> <i>Historia</i>&nbsp;), publi&eacute;e 
                  en 77, avec une longue d&eacute;dicace &agrave; l&#146;empereur 
                  Titus; immense travail o&ugrave; se trouvent r&eacute;sum&eacute;es 
                  toutes les connaissances de l&#146;antiquit&eacute; sur les 
                  arts et les sciences. Richesse d&#146;imagination et beaut&eacute; 
                  du style. On lui reproche cependant des d&eacute;clamations 
                  et quelquefois trop de concision.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Polybe 
                  </b>(c. 200-c. 118 av. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Polybe 
                  naquit &agrave; M&eacute;galopolis en Arcadie vers 200 av. J-C. 
                  Son p&egrave;re, Lycortas, succ&eacute;da en 183 &agrave; Philop&#156;men 
                  &agrave; la t&ecirc;te de la ligue Ach&eacute;enne, qui regroupait 
                  la plupart des cit&eacute;s du P&eacute;loponn&egrave;se. Il 
                  re&ccedil;ut une formation militaire et fut, d&egrave;s son 
                  jeune &acirc;ge, m&ecirc;l&eacute; au jeu politique complexe 
                  du parti de son p&egrave;re, visant &agrave; faire adopter aux 
                  cit&eacute;s grecques une politique ind&eacute;pendante sans 
                  pourtant quitter l&#146;alliance romaine. Polybe fut l&#146;un 
                  des dirigeants de la ligue Ach&eacute;enne au moment d&eacute;cisif 
                  que fut la troisi&egrave;me guerre de Mac&eacute;doine (171-168). 
                  La victoire de Paul-&Eacute;mile sur le roi Pers&eacute;e &agrave; 
                  Pydna en 168 amena l&#146;effondrement de la puissance mac&eacute;donienne. 
                  Les Ach&eacute;ens &eacute;taient rest&eacute;s neutres, mais 
                  Rome d&eacute;cida cependant d&#146;&eacute;liminer, parmi leurs 
                  hommes politiques, tous ceux qui restaient soucieux d&#146;une 
                  certaine ind&eacute;pendance: mille otages durent &ecirc;tre 
                  livr&eacute;s, et Polybe &eacute;tait l&#146;un d&#146;eux.<br>
                  Il eut la chance de pouvoir se fixer &agrave; Rome, gr&acirc;ce 
                  &agrave; l&#146;appui du fils de Paul-&Eacute;mile, Scipion 
                  &Eacute;milien, &acirc;g&eacute; en 167 de dix-sept ans, qui 
                  devint son &eacute;l&egrave;ve et le fit entrer dans le &laquo;cercle 
                  des Scipions&raquo;: la plus prestigieuse famille romaine du 
                  temps regroupait des intellectuels grecs et participait activement 
                  &agrave; l&#146;hell&eacute;nisation des milieux cultiv&eacute;s 
                  de l&#146;aristocratie romaine. L&#146;exil de Polybe dura de 
                  167 &agrave; 150 et, pendant ce temps, il fr&eacute;quenta la 
                  haute soci&eacute;t&eacute; romaine, observa le fonctionnement 
                  de la vie politique et des institutions. Il eut acc&egrave;s 
                  &agrave; d&#146;importants documents, et obtint la permission 
                  de voyager dans le sud de l&#146;Italie, le sud de la Gaule, 
                  l&#146;Espagne.<br>
                  En 150, les exil&eacute;s purent rentrer en Gr&egrave;ce, mais 
                  Polybe fut bient&ocirc;t rappel&eacute; par Scipion &Eacute;milien 
                  pour l&#146;accompagner au si&egrave;ge de Carthage et l&#146;aider 
                  de ses conseils en mati&egrave;re de poliorc&eacute;tique, art 
                  d&#146;investir les places fortes; il vit l&#146;agonie et la 
                  destruction de Carthage en 146. La r&eacute;volte des Ach&eacute;ens 
                  contre Rome, fort imprudente, survint alors; ils furent &eacute;cras&eacute;s, 
                  et Corinthe, capitale de leur ligue, totalement d&eacute;truite. 
                  Polybe s&#146;effor&ccedil;a d&#146;adoucir le sort des Grecs: 
                  gr&acirc;ce &agrave; ses relations romaines, il fut charg&eacute; 
                  lui-m&ecirc;me de l&#146;application du nouveau statut impos&eacute; 
                  &agrave; la Gr&egrave;ce et il s&#146;attira la reconnaissance 
                  de ses compatriotes qui lui d&eacute;di&egrave;rent des inscriptions 
                  louangeuses dont certaines ont &eacute;t&eacute; retrouv&eacute;es.<br>
                  Polybe continua ses voyages et, probablement, participa en Espagne, 
                  toujours aux c&ocirc;t&eacute;s de Scipion &Eacute;milien, au 
                  si&egrave;ge de Numance, en 133. Il mourut fort &acirc;g&eacute;, 
                  vers 118 avant J.-C. </font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            </font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">S</font></b></font><a name="s"></a></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>S&eacute;n&egrave;que</b> 
                  (Annaeus Seneca) (4 av. J-C &agrave; 65 ap. J-C)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">N&eacute; 
                  &agrave; Cordoue, S&eacute;n&egrave;que dit l'Ancien vint &agrave; 
                  Rome avec sa tante qui l&#146;introduisit dans des cercles influents. 
                  Il commen&ccedil;a tr&egrave;s t&ocirc;t &agrave; s&#146;int&eacute;resser 
                  &agrave; la philosophie et il s&#146;attacha &agrave; l&#146;&eacute;cole 
                  plus ou moins sto&iuml;cisante des Sextii ainsi qu&#146;au sto&iuml;cien 
                  Attalus. Apr&egrave;s un long s&eacute;jour en &Eacute;gypte 
                  avec son oncle et sa tante, il obtint peu apr&egrave;s son retour 
                  (31-32) une charge de questeur. L&#146;empereur Claude l&#146;exila 
                  en Corse (41) sous le pr&eacute;texte qu&#146;il aurait eu des 
                  relations adult&egrave;res avec une s&#156;ur de Caligula, Julia 
                  Livilla. En fait, il semble bien que S&eacute;n&egrave;que ait 
                  &eacute;t&eacute; victime d&#146;intrigues politiques. Agrippine, 
                  apr&egrave;s son mariage avec l&#146;empereur Claude, le fit 
                  rappeler d&#146;exil (49) et lui confia l&#146;&eacute;ducation 
                  de son fils N&eacute;ron, le futur empereur. Au moment de l&#146;assassinat 
                  de Claude, N&eacute;ron n&#146;avait que dix-sept ans. S&eacute;n&egrave;que 
                  se trouva donc &ecirc;tre, en tant que pr&eacute;cepteur du 
                  jeune empereur, le v&eacute;ritable r&eacute;gent de l&#146;Empire, 
                  avec le pr&eacute;fet de la garde, Burrus. Dans les premi&egrave;res 
                  ann&eacute;es du r&egrave;gne de N&eacute;ron, S&eacute;n&egrave;que 
                  put exercer une bonne influence sur son disciple, et les effets 
                  bienfaisants en furent ressentis dans l&#146;ensemble de l&#146;Empire. 
                  Mais, avec le temps, N&eacute;ron &eacute;chappa &agrave; la 
                  direction de son pr&eacute;cepteur, et les difficult&eacute;s 
                  s&#146;accrurent. Apr&egrave;s la mort de Burrus (62), qui fut 
                  probablement un assassinat, S&eacute;n&egrave;que se retira 
                  de la vie politique et se consacra exclusivement &agrave; la 
                  philosophie. Accus&eacute; d&#146;avoir particip&eacute; &agrave; 
                  la conspiration de Pison, il se suicida sur l&#146;ordre de 
                  N&eacute;ron. Il a &eacute;crit entre autres les trait&eacute;s 
                  <i>Des</i> <i>Bienfaits</i>, <i>De</i> <i>la</i> <i>col&egrave;re</i>, 
                  <i>De</i> <i>la</i> <i>cl&eacute;mence, De la tranquillit&eacute; 
                  de l&#146;&acirc;me, De la bri&egrave;vet&eacute; de la vie, 
                  De la constance du sage, De la providence, Questions Naturelles, 
                  Lettres morales, Consolation &agrave; Helvia</i>, et une dizaine 
                  de trag&eacute;dies. L&#146;&#156;uvre de S&eacute;n&egrave;que 
                  constitue une source pr&eacute;cieuse pour la connaissance de 
                  la philosophie d&#146;&eacute;poque hell&eacute;nistique et 
                  imp&eacute;riale. Pour toute la p&eacute;riode qui va de la 
                  fondation de l&#146;&eacute;cole sto&iuml;cienne, vers 300 avant 
                  J.-C., jusqu&#146;au Ier&nbsp;si&egrave;cle apr&egrave;s J.-C., 
                  ses &eacute;crits repr&eacute;sentent la seule &#156;uvre d&#146;envergure 
                  compos&eacute;e par un sto&iuml;cien qui nous soit parvenue 
                  presque int&eacute;gralement, sans &ecirc;tre r&eacute;duite 
                  &agrave; l&#146;&eacute;tat de fragments.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Soranos</b></font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">On 
                  sait peu de choses sur la vie de Soranos. Il na&icirc;t dans 
                  la deuxi&egrave;me moiti&eacute; du Ier s. apr&egrave;s J.-C. 
                  Il est originaire d&#146;&Eacute;ph&egrave;se. C&#146;est l&agrave; 
                  o&ugrave; il commence ses &eacute;tudes de m&eacute;decine avant 
                  de les poursuivre &agrave; Alexandrie. Devenu m&eacute;decin, 
                  il fait partie des &#147;modernes&#148; et exerce la m&eacute;decine 
                  &agrave; Rome, sous le r&egrave;gne des empereurs Trajan et 
                  Hadrien.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Su&eacute;tone</b> 
                  (Caius Suetonius Tranquillus)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Il 
                  naquit sans doute &agrave; Rome, vers 70 apr&egrave;s J.-C., 
                  d&#146;une famille de rang &eacute;questre. Son p&egrave;re 
                  avait exerc&eacute; des fonctions officielles de cet ordre. 
                  Su&eacute;tone, vers l&#146;&acirc;ge de trente ans, eut la 
                  tentation de suivre son exemple et demanda &agrave; devenir 
                  tribun militaire, condition indispensable pour poursuivre une 
                  carri&egrave;re administrative normale de chevalier. Mais il 
                  renon&ccedil;a &agrave; sa charge presque aussit&ocirc;t et 
                  s&#146;adonna &agrave; des recherches d&eacute;sint&eacute;ress&eacute;es 
                  sur la rh&eacute;torique et l&#146;histoire litt&eacute;raire, 
                  menant &agrave; Rome une vie tr&egrave;s retir&eacute;e. Il 
                  &eacute;tait l&#146;ami de Pline le Jeune, et c&#146;est aux 
                  lettres de celui-ci que nous devons les quelques d&eacute;tails 
                  que nous poss&eacute;dons sur l&#146;existence de Su&eacute;tone. 
                  Il avait renonc&eacute;, de tr&egrave;s bonne heure, &agrave; 
                  accepter de plaider des causes, comme il avait eu la tentation 
                  de le faire en sa jeunesse. Su&eacute;tone &eacute;tait un scholasticus&nbsp;, 
                  un homme de biblioth&egrave;que. Pourtant nous le voyons exercer 
                  des charges importantes &agrave; la cour d&#146;Adrien (apr&egrave;s 
                  117): secr&eacute;taire particulier, intendant des biblioth&egrave;ques, 
                  enfin chef de la correspondance imp&eacute;riale. Outre ses 
                  recherches biographiques, portant sur les empereurs, les po&egrave;tes, 
                  les rh&eacute;teurs, les grammairiens c&eacute;l&egrave;bres, 
                  Su&eacute;tone s&#146;int&eacute;ressait aux sciences elles-m&ecirc;mes, 
                  autrefois pratiqu&eacute;es par les personnages dont il s&#146;occupait. 
                  Il s&#146;adonnait &agrave; l&#146;&eacute;tude de la grammaire 
                  et, en g&eacute;n&eacute;ral, du langage, c&#146;est-&agrave;-dire, 
                  en pratique, du latin et du grec. De ces &eacute;tudes sortirent 
                  d&#146;abord (sans doute vers 105?) les livres De viris illustribus&nbsp;, 
                  consacr&eacute;s &agrave; des biographies litt&eacute;raires. 
                  Ce groupe de livres &Agrave; la mort de Pline, son ami et son 
                  protecteur, il devint le prot&eacute;g&eacute; de C. Septicius 
                  Clarus, qui fut choisi par Adrien, vers 119, comme pr&eacute;fet 
                  du pr&eacute;toire. C&#146;est Clarus qui fit appeler Su&eacute;tone 
                  &agrave; la cour imp&eacute;riale. Adrien, lui-m&ecirc;me lettr&eacute;, 
                  aimait, semble-t-il, la compagnie de Su&eacute;tone, et lui 
                  ouvrit les archives imp&eacute;riales, o&ugrave; se trouvaient 
                  des documents d&#146;une valeur inestimable datant des premiers 
                  r&egrave;gnes. Mais la carri&egrave;re de Su&eacute;tone fut 
                  interrompue brusquement, en 121. Il fut disgraci&eacute; &laquo;pour 
                  s&#146;&ecirc;tre montr&eacute; trop familier&raquo; avec l&#146;imp&eacute;ratrice. 
                  Mais les trois ou quatre ans pass&eacute;s dans l&#146;entourage 
                  de l&#146;empereur, l&#146;acc&egrave;s aux secrets d&#146;&Eacute;tat 
                  de l&#146;ancien temps permirent &agrave; l&#146;archiviste 
                  secr&eacute;taire de rassembler les mat&eacute;riaux des Vitae 
                  Caesarum&nbsp;, les Vies des douze C&eacute;sars&nbsp;, qui 
                  comprennent les biographies de Jules C&eacute;sar, Auguste, 
                  Tib&egrave;re, Caius (Caligula), Claude, N&eacute;ron, Galba, 
                  Othon, Vitellius, Vespasien, Titus et Domitien, c&#146;est-&agrave;-dire 
                  tous les empereurs qui avaient pr&eacute;c&eacute;d&eacute; 
                  l&#146;&eacute;tablissement de la dynastie antonine, &agrave; 
                  laquelle se rattachait Adrien.<br>
                  On ignore ce que fut la vieillesse de Su&eacute;tone. On peut 
                  penser qu&#146;il l&#146;occupa &agrave; poursuivre ses savantes 
                  &eacute;tudes dans le silence des biblioth&egrave;ques romaines. 
                  Il mourut en 140 ap. J-C.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"> <br>
            <br>
            </font><font face="Times New Roman, Times, serif" color="#000000"><b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td><font face="Arial, Helvetica, sans-serif" color="#00CC00"><b><font color="#660000">T</font></b></font><a name="t"></a></td>
                <td align="right"> <font face="Arial, Helvetica, sans-serif" color="#660000"><a href="#top">haut 
                  de page</a></font></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Tacite</b> 
                  (Caius Publius Cornelius Tacitus) (c. 56 - c. 120 ap. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Tacite 
                  grandit dans un moment d&eacute;cisif pour l&#146;Empire. Il 
                  est n&eacute;, sans doute, vers 55, sous N&eacute;ron; en 68, 
                  ce prince va &ecirc;tre renvers&eacute;; avec lui dispara&icirc;tra 
                  la dynastie purement romaine des Julio-Claudiens. Ce sont les 
                  g&eacute;n&eacute;raux des provinces qui, avec leurs arm&eacute;es, 
                  feront &agrave; partir de leurs cantonnements une sorte de course 
                  vers Rome o&ugrave; Vespasien saura arriver le dernier. Ainsi 
                  s&#146;imposent deux &eacute;vidences nouvelles: c&#146;est 
                  l&#146;Empire d&eacute;sormais, et non plus Rome seule, qui 
                  fait les empereurs; d&#146;autre part, cet Empire est travers&eacute; 
                  de courants violents et oppos&eacute;s qui mettent en question 
                  l&#146;unit&eacute; m&ecirc;me du monde civilis&eacute; telle 
                  que l&#146;avait &eacute;tablie la conqu&ecirc;te romaine. Il 
                  faut donc pr&eacute;server l&#146;Empire pour assurer l&#146;unit&eacute;. 
                  Tacite prend, un si&egrave;cle &agrave; l&#146;avance, une forte 
                  conscience de ce danger, du fait qu&#146;il est originaire des 
                  Gaules (Cisalpine ou Transalpine?). L&#146;Empire se tourne 
                  alors volontiers vers cette r&eacute;gion pour apporter un sang 
                  neuf &agrave; l&#146;Italie et pour temp&eacute;rer l&#146;influence 
                  grandissante de l&#146;Orient hell&eacute;nis&eacute;. L&#146;Espagne 
                  aussi joue un grand r&ocirc;le, depuis la chute de N&eacute;ron 
                  jusqu&#146;&agrave; l&#146;av&egrave;nement de Trajan; et les 
                  Antonins seront d&#146;origine n&icirc;moise. Tacite a pu observer 
                  la rencontre de tous ces courants depuis ce lieu de passage 
                  qu&#146;est Fr&eacute;jus . cet &laquo;homme nouveau&raquo; 
                  fait une belle et rapide carri&egrave;re, qui le conduit tr&egrave;s 
                  jeune &agrave; la plupart des hautes charges. Il les obtient 
                  d&#146;abord sous Vespasien, et il arrive &agrave; la pr&eacute;ture 
                  sous Domitien en 88. Cette carri&egrave;re brillante (qui atteste 
                  que l&#146;historien est aussi un homme d&#146;action) ne comporte 
                  jamais de grands commandements militaires. C&#146;est principalement 
                  le prestige litt&eacute;raire et moral de Tacite qui semble 
                  avoir assur&eacute; sa r&eacute;ussite. Il attachait beaucoup 
                  de prix au fait d&#146;avoir compt&eacute; parmi les quindecemvir&nbsp; 
                  qui avaient pr&eacute;sid&eacute; en 88 aux c&eacute;r&eacute;monies 
                  religieuses comm&eacute;morant et renouvelant la fondation de 
                  Rome. tout en &eacute;tant l&#146; ami de l&#146;Empire, et 
                  surtout de Rome, il sera un juge s&eacute;v&egrave;re des empereurs 
                  qu&#146;il a souvent servis (pour servir Rome) mais qu&#146;il 
                  a toujours critiqu&eacute;s. Il ne nous reste de lui qu&#146;une 
                  partie de ses Annales, d&#146;Histoires, la Vie d&#146;Agricola 
                  (dont il &eacute;pousa la fille en +79), les Moeurs des Germains 
                  et un Dialogue sur l&#146;&eacute;loquence, attribu&eacute; 
                  aussi &agrave; Quintilien. L&#146;&#156;uvre de Tacite pose 
                  aux lecteurs modernes, aux savants, aux lettr&eacute;s, de nombreux 
                  probl&egrave;mes. Certes, tous s&#146;accordent &agrave; en 
                  reconna&icirc;tre l&#146;extr&ecirc;me beaut&eacute; litt&eacute;raire. 
                  Tacite appara&icirc;t bien comme &laquo;le plus grand peintre 
                  de l&#146;Antiquit&eacute;&raquo;; mais on lui adresse un reproche 
                  tr&egrave;s grave: on conteste sa valeur d&#146;historien, on 
                  nie &agrave; la fois son objectivit&eacute; et la rigueur de 
                  son information, on se d&eacute;fie de ce t&eacute;moin trop 
                  passionn&eacute;. D&#146;autre part, les choses sont rendues 
                  plus complexes par certaines difficult&eacute;s d&#146;interpr&eacute;tation: 
                  le style de Tacite recherche volontiers l&#146;obscur et l&#146;ambigu.</font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Tibulle</b>: 
                  (Albius Tibullus) (c. 55/48 - c. 19 av. J.-C.)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">On 
                  ne poss&egrave;de gu&egrave;re de renseignements sur sa vie. 
                  Il appartenait &agrave; une famille riche, mais qui fut ruin&eacute;e, 
                  sans doute au cours des guerres civiles. On ne sait rien de 
                  son p&egrave;re. Tibulle ne parle que de sa m&egrave;re et de 
                  sa s&#156;ur, aupr&egrave;s desquelles il semble avoir pass&eacute; 
                  sa jeunesse en Latium, dans le petit bourg de Pedum (entre l&#146;actuel 
                  Tivoli et Palestrina). En 32 avant J.-C., Tibulle, parvenu &agrave; 
                  l&#146;&acirc;ge d&#146;homme, doit s&#146;arracher &agrave; 
                  sa vie de loisir et est attach&eacute; &agrave; la cohors praetoria&nbsp;, 
                  l&#146;&eacute;tat-major de Valerius Messalla, alors consul 
                  d&eacute;sign&eacute; et sur le point de partir en Orient, pour 
                  participer &agrave; la guerre contre Antoine et Cl&eacute;op&acirc;tre. 
                  Sur ces entrefaites, Tibulle, &agrave; Rome, fait connaissance 
                  d&#146;une jeune femme, qu&#146;il appelle Delia, et qui s&#146;appelait, 
                  croit-on, Plania. Elle vivait librement, et choisissait des 
                  &laquo;protecteurs&raquo; successifs. Tibulle l&#146;aima tout 
                  de suite profond&eacute;ment, pensant &agrave; l&#146;&eacute;pouser. 
                  Mais le moment de partir pour l&#146;Orient approche. Tibulle 
                  s&#146;y r&eacute;signe. Il va, avec Messalla, jusqu&#146;&agrave; 
                  Corcyre, o&ugrave; il tombe assez gravement malade pour qu&#146;on 
                  le laisse dans l&#146;&icirc;le. Remis, tant bien que mal, il 
                  revient &agrave; Rome; il y trouve d&eacute;ception et chagrin. 
                  Delia ne lui ouvre plus sa porte&nbsp;! En 28 avant J.-C., Messalla, 
                  de retour d&#146;Orient, est charg&eacute; d&#146;un commandement 
                  en Gaule. Le po&egrave;te, revenu de sa passion, l&#146;accompagne 
                  et participe au r&eacute;tablissement de l&#146;ordre, troubl&eacute; 
                  par un soul&egrave;vement en Aquitaine. Il &eacute;tait &agrave; 
                  Rome pour le triomphe de Messalla, le 25 septembre 27. D&eacute;sormais, 
                  il v&eacute;cut &agrave; la campagne et se consacra &agrave; 
                  la po&eacute;sie.Tibulle mourut &agrave; peu pr&egrave;s en 
                  m&ecirc;me temps que Virgile, Ovide assistait &agrave; ses fun&eacute;railles 
                  o&ugrave;, dit-il, se trouvaient &eacute;galement Delia et Nemesis. 
                  On poss&egrave;de trois livres de po&egrave;mes &eacute;l&eacute;giaques 
                  sign&eacute;s du nom de Tibulle. Le premier seul a &eacute;t&eacute; 
                  publi&eacute; du vivant de l&#146;auteur. Le deuxi&egrave;me 
                  rassemble des pi&egrave;ces authentiques, probablement &eacute;dit&eacute;es 
                  apr&egrave;s sa mort. Le troisi&egrave;me r&eacute;unit des 
                  po&egrave;mes &eacute;crits par divers amateurs. </font></td>
              </tr>
            </table>
            <font face="Times New Roman, Times, serif" color="#000000"><br>
            <br>
            <b><br>
            </b></font> 
            <table width="100%" border="0" cellspacing="0">
              <tr> 
                <td colspan="2"><font face="Times New Roman, Times, serif" color="#000000"><b>Tite</b>-<b>Live</b> 
                  (Titus Livius) (c. 59 av. J.-C.- c. 17 ap. J.-C)</font></td>
              </tr>
              <tr> 
                <td><img src="images/vide.gif" width="35" height="1"></td>
                <td><font face="Times New Roman, Times, serif" color="#000000">Il 
                  naquit &agrave; Padoue , d&#146;une famille de bonne condition. 
                  Il vint &agrave; Rome dans son adolescence pour y recevoir l&#146;enseignement 
                  des rh&eacute;teurs et des philosophes. Il se refusa &agrave; 
                  suivre une carri&egrave;re politique, peut-&ecirc;tre en raison 
                  des temps troubl&eacute;s que Rome traversait alors. Jouissant 
                  d&#146;une totale ind&eacute;pendance, il s&#146;adonna &agrave; 
                  l&#146;&eacute;tude. Contemporain d&#146;Auguste (qui &eacute;tait 
                  n&eacute; en 63), t&eacute;moin de la formation de l&#146;empire, 
                  il contribua &agrave; redonner &agrave; ses contemporains le 
                  sentiment de la grandeur romaine, que les guerres civiles pouvaient 
                  faire oublier. Il a laiss&eacute; une Histoire romaine ( dont 
                  le titre semble avoir &eacute;t&eacute; Ab urbe condita libri) 
                  de la fondation de Rome jusqu&#146;&agrave; -9 (mort de Drusus) 
                  en 140 livres, dont seulement 35 nous sont parvenus. Son r&eacute;cit 
                  est clair, pur et bien ordonn&eacute;. Il utilise, outre les 
                  historiens ant&eacute;rieurs, les anciennes annales de Rome 
                  et s&#146;efforce de faire revivre le pass&eacute; romain dans 
                  un style vivant. Cette &#156;uvre immense para&icirc;t avoir 
                  &eacute;t&eacute; commenc&eacute;e entre 29 et 25 avant J.-C., 
                  c&#146;est-&agrave;-dire alors que le r&eacute;gime d&#146;Auguste 
                  commen&ccedil;ait d&#146;appara&icirc;tre comme solidement &eacute;tabli 
                  et que l&#146;on en discernait l&#146;esprit, fond&eacute; sur 
                  le sentiment de la tradition nationale, la continuit&eacute; 
                  de Rome et de ses valeurs morales essentielles (d&eacute;vouement 
                  &agrave; la patrie, sobri&eacute;t&eacute;, endurance). De plus, 
                  Tite-Live avait le sentiment qu&#146;une &egrave;re de la vie 
                  de Rome s&#146;&eacute;tait close avec la fin des guerres civiles 
                  et qu&#146;un nouveau cycle commen&ccedil;ait, qui ne mettrait 
                  pas en jeu les m&ecirc;mes forces, ne poserait pas les m&ecirc;mes 
                  probl&egrave;mes aux hommes d&#146;&Eacute;tat. &Agrave; cet 
                  &eacute;gard, l&#146;Histoire&nbsp; de Tite-Live est un bilan, 
                  en m&ecirc;me temps qu&#146;une &eacute;pop&eacute;e. </font></td>
              </tr>
            </table>
            
          </td>
        </tr>
        <tr> 
          <td height="15" colspan="2"> 
            <div align="center"><font face="Arial, Helvetica, sans-serif" color="#CC0000"><b><br>
              <a href=javascript:ferme()>Fermer la fen&ecirc;tre</a></b></font> 
            </div>
          </td>
        </tr>
      </table>
    </div>
    <p align="center">&nbsp;</p>
  </td>
</tr>
<tr> 
  <td>&nbsp; </td>
</tr>
</body>
</html>
